<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<META NAME="KEYWORDS" CONTENT="blog pensee unique Darwin rechauffement climatique OGM eolienne radar ouragan previsionniste concentration media journaliste radio television Al Gore Stern crosse hockey climatologue GIEC IPCC Mann cataclysme global grippe aviaire sceptique scepticisme Galilee Jean Martin  ">
<META NAME="DESCRIPTION" CONTENT="L'auteur est un chercheur qui débusque les detournements des resultats scientifiques à des fins politiques ou economiques ">

<title> l'auteur</title>
<style type="text/css">
<!--
a:link {
	color: #0000FF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #0000FF;
}
a:hover {
	text-decoration: underline;
	color: #9900CC;
}
a:active {
	text-decoration: none;
	color: #0000FF;
}
body {
	margin-left: 0px;
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:58px;
	height:56px;
	z-index:2;
	left: 48px;
	top: 75px;
}
-->
</style>

<style type="text/css">
<!--
@import url("pensee-unique.css");
#Layer2 {
	position:absolute;
	width:157px;
	height:218px;
	z-index:4;
	left: 1px;
	top: 140px;
}
.Style15 {color: #FFFFFF}
.Style5 {	font-size: 14px;
	font-family: "Times New Roman", Times, serif;
}
.Style6 {font-size: 14px}
#Layer3 {
	position:absolute;
	width:41px;
	height:44px;
	z-index:5;
	left: 52px;
	top: 383px;
}
#Layer4 {
	position:absolute;
	width:75px;
	height:39px;
	z-index:4;
	left: 34px;
	top: 429px;
}
.Style9 {	font-style: italic;
	font-size: 14px;
	font-weight: bold;
}
#Layer7 {	position:absolute;
	width:99px;
	height:47px;
	z-index:3;
	left: 25px;
	top: 428px;
	background-color: #99CCCC;
}
#Layer5 {
	position:absolute;
	width:848px;
	height:4186px;
	z-index:6;
	left: 165px;
	top: 61px;
}
#Layer6 {
	position:absolute;
	width:153px;
	height:173px;
	z-index:5;
	left: 3px;
	top: 102px;
}
#Layer8 {
	position:absolute;
	width:178px;
	height:143px;
	z-index:5;
	left: 629px;
	top: 59px;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer9 {
	position:absolute;
	width:851px;
	height:581px;
	z-index:5;
	background-color: #99FFFF;
	top: 1310px;
	left: 269px;
}
#Layer10 {
	position:absolute;
	width:158px;
	height:193px;
	z-index:5;
	left: -165px;
	top: 1099px;
}
.Style25 {color: #FFCC00}
#Layer11 {
	position:absolute;
	width:200px;
	height:115px;
	z-index:5;
	top: 23px;
}
#Layer12 {
	position:absolute;
	width:160px;
	height:4220px;
	z-index:1;
	top: 60px;
	background-color: #CCCCCC;
}
-->
</style>
</head>

<body>
<p align="left"><a href="index.html"><img src="images/bandeaugrand2.jpg" alt="bandeau" width="1015" height="61" border="0" /></a></p>
<div id="Layer2"><!-- #BeginLibraryItem "/Library/navbar.lbi" -->
<script type="text/javascript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<table width="157" height="180" border="1" align="right" bordercolor="#000000" bgcolor="#99CCCC">
    <tr>
      <td width="100%" height="11%" class="menugauche"><div align="right"><span class="Style5"><a href="pourquoi.html" class="menugauche">Ce site, pour quoi faire ?</a> </span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="auteur.html" class="menugauche">L'auteur</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="sources.html" class="menugauche">Les sources</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="medias.html" class="menugauche">Les m&eacute;dias </a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="mecrire.html" class="menugauche">M'&eacute;crire ? </a></span></div></td>
    </tr>
    
    <tr>
      <td height="27" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="index.html" class="menugauche">Retour &agrave; l'accueil </a></span></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#99CCCC" class="menugauche"><div align="right" class="Style15"><a href="liens.html" class="menugauche">Liens</a></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#FFFFFF" class="menugauche"><div align="right">
        <select name="menu1" class="texte" onchange="MM_jumpMenu('parent',this,0)">
          <option value="index.html">Chroniques</option>
          <option value="theses.html">Pourquoi ça chauffe</option>
          <option value="ondit.html">Le vrai et le faux</option>
          <option value="plancton.html">Planctons et CO2</option>
          <option value="DMS.html">DMS et planctons</option>
          <option value="soleil.html">Le CO2 ? NON </option>
          <option value="rechauffement.html">Rechauffement </option>
          <option value="remedes.html">Remedier au CO2 ?</option>
          <option value="oceans.html">Niveau des mers</option>
          <option value="betisier.html">Betisier</option>
          <option value="historique.html">Grands Resistants</option>
          <option value="bonnetdane.html">Bonnet d'ane</option>
          <option value="courbes.html">Courbes bizarres</option>
          <option value="methode.html">Methode Scientif.</option>
          <option value="paroles.html">Paroles de cherch.</option>
          <option value="europe.html">Europe et science</option>
          <option value="effetdeserre.html">Effet serre dementi</option>
          <option value="calamites.html">Calamites</option>
          <option value="doutes.html">Doutes</option>
          <option value="froid.html">Refroidissement</option>
          <option value="indicateurs.html">Les indicateurs</option>
          <option value="lindzen.html">Lindzen</option>
        </select>
      </div></td>
    </tr>
  </table>
<!-- #EndLibraryItem --></div>
<div id="Layer1"><img src="images/hiboux025.gif" alt="hiboux" width="73" height="64" /></div>
<div id="Layer12"> </div>
<p align="left">&nbsp;</p>
<div id="Layer3"><a href="bonnetdane.html"><img src="images/bonnetdane.jpg" alt="bonnet d'ane" width="36" height="43" border="0" /></a></div>
<div class="Style9" id="Layer7">
  <div align="center" class="Style6"> Le Prix d'Honneur </div>
</div>
<div id="Layer5">
  <div id="Layer11">
    <form method=get action="http://www.google.com/search">
Rechercher sur le site :<br>
<input type=hidden name=ie value=windows-1252>
<input type="text" size="20" name="q" VALUE="">
<input type=hidden name=sitesearch value="pensee-unique.fr">
<input type=hidden name=hl value=fr>
<input type="submit" name="mmt" VALUE="OK">
</form></div>
  <p align="center">&nbsp;</p>
  <p align="center">&nbsp;</p>
  <p align="center">&nbsp;</p>
  <p align="center"><span class="textengras">( 21 Avril 2010)</span> : <span class="titre">Mais qui est Jean Martin ? </span></p>
  <table width="841" height="3923" border="2">
    <tr>
      <td width="829" height="2456" align="left" valign="top" bgcolor="#CCFFFF"><p class="textengras">Cher(e)s (et fid&egrave;les) lecteurs(trices),</p>
        <p class="texte">Compte tenu de l'&eacute;volution positive de la pensee-unique qui ne l'est plus, ou qui l'est moins, puisque l'existence des &quot;sceptiques &quot;est d&eacute;sormais reconnue &agrave; d&eacute;faut d'&ecirc;tre bienvenue, j'ai d&eacute;cid&eacute; de d&eacute;voiler mon identit&eacute;. En effet, comme vous l'aviez devin&eacute; (je ne l'avais pas cach&eacute;), Jean Martin n'&eacute;tait qu'un nom de plume (voir ci-dessous).</p>
        <p class="texte"><img src="images/jdtableau2.jpg" alt="jdtableau" width="162" height="172" hspace="10" vspace="10" align="right" /></p>
        <p class="texte"><span class="textengras">Jean Martin est, en r&eacute;alit&eacute;, Jacques Duran</span>. Je suis  DR1, Directeur de Recherche  de premi&egrave;re classe du CNRS en retraite depuis 2004,  ancien Directeur des Etudes (1996-2003, maintenant Honoraire) de l'Ecole Sup&eacute;rieure de Physique et Chimie de Paris (ESPCI), aupr&egrave;s de Pierre-Gilles de Gennes, et ancien Vice-Pr&eacute;sident, Charg&eacute; de la Recherche, de l'Universit&eacute; Pierre et Marie Curie (1986-1992). <br />
          <br />
          <span class="legende">Photo ci-contre, JD en enseignement.. dans les ann&eacute;es 1995. </span></p>
        <p class="texte">J'ai &eacute;t&eacute; successivement Directeur de deux laboratoires associ&eacute;s au CNRS (de 1981 &agrave; 1994) : l'URA 800 (Laboratoire d'Optique de la Mati&egrave;re Condens&eacute;e) puis de l'UMR 800 (Laboratoire d'Acoustique et d'Optique de la Mati&egrave;re Condens&eacute;e qui r&eacute;sultait de la fusion de l'OMC avec l'ancien Laboratoire d'Ultrasons URA 799), &agrave; Jussieu.<br />
          J'ai enseign&eacute;, pendant plusieurs ann&eacute;es, au sein du DEA de Physique des Liquides (Paris VI, ENS, Polytechnique, ESPCI), les fondements de la physique des poudres et des mat&eacute;riaux granulaires.<br />
        J'ai &eacute;t&eacute; referee (arbitre) officiel d'une  douzaine de revues internationales dont (surtout) Physical Review Letters, Physical Review B, ainsi que du New Journal of Physics (IOP), Journal de Physique (Fr) etc . ainsi qu'expert &agrave; la NASA. <br />
        J&rsquo;ai  &eacute;t&eacute; interview&eacute; de nombreuses fois &agrave; la radio ( France Inter (Denis Cheissoux : &quot;CO2 mon amour&quot; !), France Culture (3X) St&eacute;phane Deligeorges), France Info (Marie-Odile Monchicourt) , RFI, Europe 1, Radio Canada (Chantal Srivastava) etc. et &agrave; la t&eacute;l&eacute; (Arte, FR3, Archim&egrave;de, cha&icirc;ne m&eacute;t&eacute;o...). Sauf les activit&eacute;s de referee qui demeurent secr&egrave;tes, le reste devrait pouvoir se retrouver dans les archives </p>
        <p class="texte">Vous trouverez quelques infos utiles sur mes activit&eacute;s successives et <a href="http://www.espci.fr/usr/jduran/pages/publicationspag.html">mes publications</a> r&eacute;centes (liste compl&egrave;te) et anciennes (une s&eacute;lection), ainsi que sur les livres que j'ai &eacute;crits, dans mon ancien<a href="http://www.espci.fr/usr/jduran" class="texte"> site professionnel &agrave; l'ESPCI </a>(style r&eacute;tro WEB 1.0 !) que j'avais r&eacute;dig&eacute; en 2002 (<a href="http://jacques-duran.fr">version modernis&eacute;e en Web 2.0 ici</a>)  pour satisfaire &agrave; la demande d'un referee (relecteur) am&eacute;ricain. Bien entendu, vous pouvez aussi utiliser Scholar Google  ou faire des recherches avec Google sur J. ou Jacques Duran (sans d ni t), chercheur, CNRS, ESPCI etc. Il n'y a, &agrave; ma connaissance, tr&egrave;s peu ou pas du tout, d'homonyme (avec Duran sans d ni t) qui soit physicien. </p>
        <p class="texte"><span class="textengras">Pourquoi avoir utilis&eacute; l'anonymat ? </span><br />
          Pour, au moins, deux raisons : <br />
          <br />
          -Lorsque j'ai entrepris la r&eacute;daction de ce site en 2005-2006, je venais de quitter la Direction de l'ESPCI, en m&ecirc;me temps que Pierre-Gilles de Gennes, et je ne souhaitais pas impliquer de quelque mani&egrave;re que ce soit, ni cette honorable institution &agrave; laquelle je reste tr&egrave;s attach&eacute;, ni mes anciens coll&egrave;gues, dans une d&eacute;marche qui m'&eacute;tait, &agrave; l'&eacute;poque, strictement personnelle. En ce temps-l&agrave;, &eacute;mettre le moindre doute sur le caract&egrave;re anthropique du r&eacute;chauffement climatique, &eacute;voquer le r&ocirc;le du soleil, des oscillations oc&eacute;aniques etc..vous faisait imm&eacute;diatement vouer aux g&eacute;monies et je me sentais bien seul avec Charles Muller du site Climat-Sceptique. Cependant, le temps a pass&eacute; et cet argument qui &eacute;tait valable en 2005-2006, ne l'est plus &agrave; pr&eacute;sent. </p>
        <p class="texte">-<span class="texte">En mati&egrave;re de Science, il existe un grand principe : Il n'y a pas d'argument d'autorit&eacute;.</span> Ce qui importe ce sont d'abord les observations et les mesures, puis les th&eacute;ories et les calculs, &eacute;ventuellement num&eacute;riques. L'autorit&eacute; suppos&eacute;e de celui qui les rapporte (avec des sources v&eacute;rifiables) s'efface devant le contenu des informations. A la diff&eacute;rence de certains qui abusent de leurs dipl&ocirc;mes pour emporter la conviction (comme si les gens dipl&ocirc;m&eacute;s ne commettaient pas d'erreur !), je ne voulais pas utiliser l'argument d'autorit&eacute; pour convaincre. Les faits devaient suffire, me semblait-il. S'il ne suffisaient pas, j'abandonnerais, pensais-je &agrave; l'&eacute;poque.. <br />
        C'&eacute;tait un pari tr&egrave;s risqu&eacute; qui ouvrait grande la porte aux attaques <em>ad hominem</em> les plus viles qui n'ont pas manqu&eacute; et que j'ai subies, sans broncher et sans jamais y r&eacute;pondre, pendant des ann&eacute;es. Pourtant, en d&eacute;pit de mon anonymat, malgr&eacute; les efforts d&eacute;ploy&eacute;s par certains pour discr&eacute;diter mon site &agrave; tout prix, et au grand dam de beaucoup, le site pensee-unique.fr est devenu (selon une enqu&ecirc;te r&eacute;cente) le site francophone le plus cit&eacute;  des sph&egrave;res climato-sceptiques anglophone et francophone et mon lectorat (et le courrier abondant qui va avec) ne cessent de cro&icirc;tre. </p>
        <p class="texte"><span class="textengras">Pourquoi avoir choisi le pseudo &quot;Jean Martin&quot; ? </span></p>
        <p class="texte">Jean Martin est le nom d'un des personnages (presque) fictifs de mon dernier livre publi&eacute; chez Belin &quot;<span class="textengras">Passion Chercheur</span>&quot; en 2005 . C'&eacute;tait un clin d'oeil &agrave; ceux qui avaient lu ce livre. <img src="images/houches.jpg" alt="houches" width="385" height="290" hspace="10" vspace="10" align="right" /></p>
        <p class="texte"><br />
          R&eacute;cemment, je me suis amus&eacute; d'un autre clin d'oeil &agrave; destination de ceux (plut&ocirc;t hostiles) qui semblaient faire de gros efforts pour deviner mon identit&eacute;, <a href="paroles.html#pgg">en publiant sur ce site une photographie</a> sur laquelle je figure (avec l'&eacute;charpe blanche, au centre) &agrave; c&ocirc;t&eacute; de Pierre-Gilles de Gennes et quelques &eacute;l&egrave;ves de l'ENS-Ulm et de l'ESPCI lors d'un s&eacute;minaire de travail (Semaine Lavoisier) que j'avais organis&eacute;e (avec Etienne Guyon, Dir de l'ENS-Ulm) aux Houches en 2001. </p>
        <p class="texte"><span class="textengras">Pierre-Gilles de Gennes</span> a &eacute;t&eacute; un ami de 40 ans, jusqu'&agrave; son d&eacute;c&egrave;s en 2007. J'ai d'abord &eacute;t&eacute; son jeune &eacute;l&egrave;ve (en physique quantique) &agrave; l'&eacute;cole. Il m'a beaucoup aid&eacute; et encourag&eacute; durant mes premiers travaux sur la diffusion de l'&eacute;nergie dans les mat&eacute;riaux d&eacute;sordonn&eacute;es isotopiques lorsque j'&eacute;tais jeune chercheur &agrave; l'ESPCI (Equipe de Recherche N&deg;5 du CNRS). Nous nous sommes  rencontr&eacute;s ensuite, &agrave; plusieurs reprises, au cours des ann&eacute;es suivantes, notamment &agrave; propos des recherches que nous poursuivions sur le physique de la mati&egrave;re granulaire. <br />
        En 1996, P-G de Gennes, alors directeur de l'ESPCI,  m'a propos&eacute; de venir travailler avec lui, &agrave; la direction de l'ESPCI, en tant que Directeur des Etudes. J'ai pass&eacute;, pr&egrave;s de lui, les ann&eacute;es les plus enrichissantes de ma vie scientifique. Je pensais, &agrave; tort peut-&ecirc;tre, que le <a href="paroles.html#pgg">texte du billet que j'ai r&eacute;dig&eacute; r&eacute;cemment sur PGG </a> dans lequel j'&eacute;voque des souvenirs tr&egrave;s sp&eacute;cifiques, devait suffire &agrave; m'identifier.</p>
        <p class="textengras">Pourquoi avoir entrepris la r&eacute;daction de   ce site sur la Pens&eacute;e Unique Scientifique en 2006 ?</p>
        <p class="texte">En 1998, un des coll&egrave;gues du laboratoire de Jussieu au sein duquel je poursuivais mes recherches (en physique de la mati&egrave;re d&eacute;sordonn&eacute;e) a attir&eacute; mon attention sur le fameux article d&eacute;crivant la &quot;crosse de hockey&quot; publi&eacute; dans Nature par Michael Mann et al. J'&eacute;tais tellement surpris de ce r&eacute;sultat qui allait &agrave; l'encontre de tout ce que nous savions (y compris le GIEC de l'&eacute;poque qui se reposait sur la courbe de Lamb) sur le climat des temps pass&eacute;s que j'ai commenc&eacute; &agrave; examiner syst&eacute;matiquement les publications scientifiques relatives au r&eacute;chauffement climatique qu'on disait anthropique. Etant membre d'une Universit&eacute; (PVI)  qui avait acc&egrave;s &agrave; pratiquement tout ce qui se publie dans ce domaine, j'ai consacr&eacute; une grande partie de mes loisirs &agrave; parcourir la litt&eacute;rature sur ce sujet, jusques et y compris les volumineux rapports du GIEC, surtout ceux du WG1. A vrai dire, je n'ai pas cess&eacute; de le faire depuis cette &eacute;poque... et un retrait&eacute; dispose de beaucoup de temps libre. </p>
        <p class="texte">De mani&egrave;re g&eacute;n&eacute;rale, comme beaucoup de mes coll&egrave;gues qui ont suivi la m&ecirc;me d&eacute;marche, j'ai &eacute;t&eacute; frapp&eacute; par la quantit&eacute; consid&eacute;rable d'incertitudes et d'approximations qui gr&egrave;vent de nombreuses facettes de la &quot;science climatique&quot;. Pour moi qui venait d'une science dite dure, cela a &eacute;t&eacute; une surprise m&ecirc;me si on peut le comprendre compte tenu de la grande complexit&eacute; des probl&egrave;mes relatifs au climat.<br /> 
        Il &eacute;tait &eacute;vident que l'&eacute;tat de cette science, tel que je le voyais dans les publications scientifiques, &eacute;tait beaucoup plus incertain que ne le claironnaient les m&eacute;dias et les politiques et, h&eacute;las, quelques scientifiques m&eacute;diatis&eacute;s. <br />
        D'autre part, il m'est rapidement devenu &eacute;vident  qu'un nombre important d'articles relatifs &agrave; la science climatique, pourtant peer-review&eacute;s et publi&eacute;s dans de bonnes revues sous la signature de chercheurs confirm&eacute;s, n'&eacute;taient jamais cit&eacute;s, ni dans les rapports du GIEC, ni m&ecirc;me mentionn&eacute;s dans les analyses rapides qu'en donnent les agences de presse (AFP, AP, Reuters) et nos m&eacute;dias (francophones). Et ce n'est certainement pas un hasard si ces articles, &quot;ignor&eacute;s&quot; par la communaut&eacute; des chercheurs qui travaillaient dans la ligne du GIEC et par les m&eacute;dias, &eacute;taient des articles qui n'allaient pas dans le sens du dogme actuel du changement climatique anthropique. </p>
        <p class="texte">En bref, et au vu des articles qui paraissent dans les grandes revues de climatologie ou de sciences connexes, une partie importante de la recherche reste ignor&eacute;e du grand public, des m&eacute;dias et, peut-&ecirc;tre aussi, des scientifiques proches du GIEC. <br />
          J'ai pens&eacute; que cette situation &eacute;tait anormale et que le d&eacute;bat &eacute;tait manifestement tronqu&eacute;. <br />
          Dans la faible mesure des mes moyens, j'ai donc d&eacute;cid&eacute; d'ouvrir un site qui rapporterait et qui analyserait  ces articles r&eacute;ellement existants mais qui demeuraient myst&eacute;rieusement dissimul&eacute;s. <br />
          C'est ainsi et dans cet esprit qu'est n&eacute; le site &quot;Pensee-Unique.fr&quot;.</p>
        <p class="texte">______________________________________________________________________________________________</p>
        <p class="texte">Je profite de ce billet pour remercier les tr&egrave;s nombreux(ses) lecteurs et lectrices qui m'ont suivi et encourag&eacute; au cours de ces quatre ann&eacute;es &eacute;coul&eacute;es et ceci en d&eacute;pit de mon anonymat qui ne les g&ecirc;nait gu&egrave;re. Seuls le textes, les courbes, les graphiques les int&eacute;ressaient. Un grand merci aussi aux nombreux scientifiques, de tous les domaines, qui repr&eacute;sentent pr&egrave;s de 50% de mes lecteurs, qui m'ont fait b&eacute;n&eacute;ficier de leurs apports, de leurs remarques, de leurs questionnements et de leurs encouragements. Comme je l'ai d&eacute;j&agrave; &eacute;crit, en r&eacute;alit&eacute;, Pensee-unique.fr est le r&eacute;sultat d'un travail collectif qui a b&eacute;n&eacute;fici&eacute; de nombreuses contributions. Parmi les quelques 20000 courriers symapthisants que j'ai re&ccedil;us et auxquels je me suis efforc&eacute; de r&eacute;pondre quand je l'ai pu, certains m'ont plus particuli&egrave;rement touch&eacute;. Ce sont ceux qui me racontaient en substance qu'ils avaient re&ccedil;u une formation scientifique qu'ils avaient d&ucirc; abandonner pour exercer un autre m&eacute;tier et qui me disaient que la lecture de Pensee-unique.fr les avaient r&eacute;concili&eacute;s avec la Science et qu'ils &eacute;taient devenus des passionn&eacute;s. A vrai dire, et quel que soit l'&eacute;tat du d&eacute;bat en cours, rien ne pouvait me faire plus plaisir...On ne consacre pas quelques quarante cinq ann&eacute;es de sa vie &agrave; la recherche scientifique sans &ecirc;tre heureux quand d'autres viennent partager votre passion. </p>
        <p class="texte">Quant &agrave;  ceux (tr&egrave;s rares, heureusement) qui, au cours de ces ann&eacute;es, ont profit&eacute; de mon anonymat (et du leur) pour qualifier  l'auteur de Pensee-unique.fr dans les forums ou dans les blogs, de &quot;charlatan, usurpateur, imposteur, nul, incomp&eacute;tent, (j'en oublie s&ucirc;rement)&quot; etc. ou encore, tout r&eacute;cemment, de &quot;gogo&quot; et de &quot;Jean-le-Menteur&quot; (d'un journaliste), je ne ferai aucun commentaire, sauf &agrave; remarquer que leur pratique d'internet est &agrave; l'image de leurs connaissances scientifiques.</p>
        <p class="texte">Pour la petite histoire, bravo  aux quelques rares &quot;Sherlock Holmes&quot;, en g&eacute;n&eacute;ral scientifiques, qui ont devin&eacute; ma v&eacute;ritable identit&eacute; &agrave; partir du texte initial, volontairement sibyllin, que j'ai conserv&eacute; ci-dessous pour que chacun puisse v&eacute;rifier que tout y &eacute;tait parfaitement exact. L'un d'entre eux, particuli&egrave;rement fut&eacute;, a trouv&eacute; mon identit&eacute; en partant (avec Scholar Google) du simple fait que je d&eacute;clarais avoir &eacute;crit plusieurs Phys. Rev. Lett., puis en proc&eacute;dant par &eacute;limination avec les autres &eacute;l&eacute;ments. (Chapeau, Beno&icirc;t !). D'autres qui auraient pu le faire et qui s'int&eacute;ressaient surtout &agrave; mon identit&eacute;, plut&ocirc;t qu'au texte, ne l'ont pas fait. Tout bien r&eacute;fl&eacute;chi, peut-&ecirc;tre pr&eacute;f&eacute;raient-ils que je conserve mon anonymat ? Qui sait ? <br />
      ________________________________________________________________________________________________________________</p>
      <p class="texte">Au cours des ann&eacute;es &eacute;coul&eacute;es, un certain nombre de lecteurs de pensee-unique.fr, m'ont demand&eacute; les r&eacute;f&eacute;rences des livres que j'avais publi&eacute;s. Les voici (Vous trouverez plus de  d&eacute;tails<a href="http://jacques-duran.fr"> sur mon site personnel</a>) </p>
      <p class="texte"><span class="textengras">Sables, Poudres et Grains</span> : Introduction &agrave; la physique des mat&eacute;riaux granulaires (J. Duran, pr&eacute;face P-G De Gennes- Eyrolles-Sciences- deuxi&egrave;me tirage 1999. La collection a disparu et ce livre n'a pas &eacute;t&eacute; r&eacute;&eacute;dit&eacute; depuis lors. Une version preprint en pdf est accessible &agrave; partir du <a href="http://www.espci.fr/usr/jduran">site ESPCI</a>). Niveau 3&egrave;me cycle. <br />
        <span class="textengras">Sand, Powders and Grains</span> (J. Duran, pr&eacute;face P-G De Gennes, Springer Verlag New York) Cette traduction (version am&eacute;lior&eacute;e) du pr&eacute;c&eacute;dent est toujours accessible. Ce livre sert de base &agrave; l'enseignement de la physique des poudres et grains dans de nombreuses universit&eacute;s (US et autres). Il existe &eacute;galement une version Japonaise.<br />
        <span class="textengras">Sables &eacute;mouvants : la physique du sable au quotidien</span> (J. Duran, Ed. Belin-Pour la Science, Pr&eacute;face de P-G Gennes) (Prix &quot;La Science Se Livre&quot; 2004). Une approche p&eacute;dagogique sur les comportements contre-intuitifs des milieux granulaires. Bas&eacute; sur l'observation. Il existe une version n&eacute;erlandaise de ce livre. <br />
        <span class="textengras">Passion Chercheur</span> (Ed. Belin, 2005): La passion de la d&eacute;couverte et ses difficult&eacute;s face aux pesanteurs de l'organisation et de la planification de la recherche.<br />
      _____________________________________________________________________________________________________________________</p>
      <p class="texte">Avec mes amiti&eacute;s</p>
      <p class="texte">Jacques Duran<br />
      21 Avril 2010 </p>
      <p class="legende">PS : Je pr&eacute;cise que vous pourrez continuer &agrave; &eacute;crire &agrave; Jean Martin. Cela permettra de ne rien changer pour les boites &agrave; lettre. </p></td>
    </tr>
    <tr>
      <td height="1457" bgcolor="#FFFFCC"><p class="textengras"> Texte initial : Jean Martin : Qui suis-je ? (Pr&eacute;sentation 2006) </p>
        <p class="texte">L&agrave;,  je crains de porter un rude coup &agrave; la moyenne d&rsquo;&acirc;ge de la communaut&eacute; des blogueurs qui doit tourner autour de 27 ans, si j&rsquo;en crois certaines statistiques.  Voil&agrave;. Je l&rsquo;avoue :<img src="images/martin.jpg" alt="martin" width="145" height="244" hspace="10" vspace="10" align="right" /><br />
          J&rsquo;ai 68 ans !</p>
        <p class="texte">Je suis un <strong>chercheur scientifique</strong>. En retraite depuis peu, il est vrai. Mais la passion de la recherche ne vous quitte jamais, m&ecirc;me apr&egrave;s la cessation d&rsquo;activit&eacute;, si l&rsquo;on peut dire, car c&rsquo;est une sorte de virus et on continue d'&ecirc;tre curieux de tout, m&ecirc;me quand on n&rsquo;est plus pay&eacute; pour cela.</p>
        <p class="texte">Carri&egrave;re typique de chercheur :    grande &eacute;cole scientifique, th&egrave;se, Doctorat, int&eacute;gration au CNRS, service militaire, etc. J&rsquo;ai termin&eacute; comme Directeur de Recherche CNRS apr&egrave;s avoir dirig&eacute; deux laboratoires associ&eacute;s au CNRS et exerc&eacute; des responsabilit&eacute;s &agrave; l&rsquo;Universit&eacute; et en grande &eacute;cole. Je continue mon activit&eacute; scientifique en aidant tous ceux qui me le demandent. J&rsquo;ai toujours &eacute;t&eacute; convaincu qu&rsquo;un chercheur ou un enseignant ne devait pas rester dans sa tour d&rsquo;ivoire et essayer de faire conna&icirc;tre et aimer la science par le grand public. Je suis tr&egrave;s loin d&rsquo;&ecirc;tre c&eacute;l&egrave;bre comme Hubert Reeves, par exemple, mais j&rsquo;ai &eacute;t&eacute; interviouv&eacute; de nombreuses fois &agrave; la radio ( France Inter, France Culture, France Info, RFI, Europe, Radio Canada etc.) et &agrave; la t&eacute;l&eacute; (Arte, FR3, cha&icirc;ne m&eacute;t&eacute;o...). Et puis, j&rsquo;ai commis quelques livres, pour la plupart scientifiques. Certains d&rsquo;entre eux sont accessibles au grand public que j&rsquo;esp&egrave;re avoir convaincu que la science est abordable et, surtout, qu'elle est faite pour eux et rien que pour eux.</p>
        <p class="texte">Alors, pour en revenir &agrave; ce site WEB, je ne sais pas si je suis le Papy des bloggers mais ce qui est certain, c&rsquo;est que je suis un fan d&rsquo;Internet et de l&rsquo;informatique depuis le tout d&eacute;but. Imaginez, -vous les jeunes branch&eacute;s de l&rsquo;info.-, que j&rsquo;ai commenc&eacute; &agrave; &eacute;crire des programme en langage Fortran IV sur des cartes perfor&eacute;es et &agrave; travailler sur un IBM 1130 (dans les mus&eacute;es maintenant)! J&rsquo;ai m&ecirc;me eu la chance de pianoter sur le clavier de l'exemplaire IBM Personal Computer 0001, c&rsquo;est &agrave; dire le tout premier IBM-PC de l'histoire lors d&rsquo;une visite chez IBM &agrave; San Diego en Californie. Mes coll&egrave;gues qui s&rsquo;&eacute;taient vus dot&eacute;s de ce prototype (qui avait pour toute m&eacute;moire &agrave; l&rsquo;exception d&rsquo;un petit BIOS, une disquette souple et fragile que l&rsquo;on appelait floppy disk), le regardaient avec beaucoup de m&eacute;pris et se demandaient bien ce que l&rsquo;on pouvait bien faire avec un engin aussi primitif. Et nous n&rsquo;imaginions pas l&rsquo;avenir extraordinaire qu&rsquo;allait conna&icirc;tre cet horrible bo&icirc;tier parall&eacute;pip&eacute;dique en m&eacute;tal qui sentait le bricol&eacute; et ne savait &ldquo;presque&rdquo; rien faire, &agrave; part &eacute;crire comme une vieille t&eacute;l&eacute;type &agrave; perforer les cartons...</p>
        <p class="texte">La venue d&rsquo;Internet a &eacute;t&eacute; pour moi un &eacute;v&eacute;nement extraordinaire. D&rsquo;abord, s&rsquo;ouvre devant nous un fond de biblioth&egrave;que dont la richesse est inimaginable. On peut TOUT trouver sur le WEB ! Certes, il faut rester vigilant car tout n&rsquo;est pas d&rsquo;un grand s&eacute;rieux, mais quelle richesse ! Je me suis abondamment servi du fond de documentation accessible sur Internet pour documenter mes livres. Lors de mes v&eacute;rifications, je me suis amus&eacute; &agrave; comparer les renseignements apport&eacute;s par Internet par rapport &agrave; ceux que l&rsquo;on trouve dans les grandes et c&eacute;l&egrave;bres encyclop&eacute;dies. Il n&rsquo;y a pas photo! Internet est infiniment plus riche et plus d&eacute;taill&eacute;. L&rsquo;apport du multim&eacute;dia est incomparable dans de nombreux cas. Oui, Vive Internet pour celui qui veut enrichir ses connaissances. C&rsquo;est, &agrave; mon avis, ce que l&rsquo;on devrait d&rsquo;abord apprendre &agrave; nos jeunes &eacute;coliers. Et puis, surtout, Internet, c&rsquo;est la libert&eacute;. La libert&eacute; de s&rsquo;informer et d&rsquo;informer aussi. La libert&eacute; d&rsquo;&eacute;changer ses id&eacute;es avec les autres sans passer par les m&eacute;dias habituels dont on sait qu&rsquo;ils sont largement biais&eacute;s par le tr&egrave;s inqui&eacute;tant ph&eacute;nom&egrave;ne de concentration des m&eacute;dia comme je le rappelle dans la section <a href="medias.html">m&eacute;dias.</a></p>
        <p class="texte">Alors, vous demandez vous, en quoi un scientifique est-il habilit&eacute; &agrave; &eacute;crire un blog contre la <span class="PenseeUnique">Pens&eacute;e Unique<strong> ?</strong><strong></strong></span> Eh bien, tout simplement par d&eacute;formation professionnelle : La premi&egrave;re qualit&eacute; d&rsquo;un chercheur, c&rsquo;est <a href="pourquoi.html">de ne rien consid&eacute;rer comme acquis</a>, de remettre sans cesse en question les id&eacute;es re&ccedil;ues. Sans esprit critique, point de d&eacute;couvertes, point de progr&egrave;s. Le scientifique est extr&ecirc;mement difficile &agrave; convaincre et je dois dire, comme beaucoup de mes coll&egrave;gues, que je suis assez irrit&eacute; par les affirmations et les approximations que l&rsquo;on entend ou lit sur les m&eacute;dias ou encore, dans la bouche de nos d&eacute;cideurs.<br />
          Bref. Ce sont ces mouvements d&rsquo;humeur matutinaux (comme disait Philippe Meyer sur France Inter) que je vais vous faire partager.. avec le sourire quand m&ecirc;me, quand ce sera possible !</p>
        <p class="texte"> Pour &eacute;viter tout malentendu, laissez moi ajouter que mes propos souvent iconoclastes ne sont sponsoris&eacute;s rigoureusement par personne ! H&eacute;las ! <br />
          Les g&eacute;n&eacute;reux donateurs, s'il y en a, peuvent encore se faire conna&icirc;tre...<br />
      Ah ! J&rsquo;oubliais encore, appelez moi Jean ! (<span class="textengras">Jean Martin</span>).<br />
        _____________________________________________________________________________________________________</p>
        <p class="texte">Compte tenu de l'ambiance actuelle qui &eacute;rige en <span class="textengras">grand satan et menace du b&ucirc;cher</span> tous ceux qui osent &eacute;mettre le moindre doute sur  la<span class="PenseeUnique"> Pens&eacute;e <img src="images/yanngreen.jpg" alt="yanngreen" width="287" height="271" hspace="10" vspace="10" align="right" />Unique</span>, je me dois d'apporter quelques pr&eacute;cisions compl&eacute;mentaires pour ceux qui voudraient me faire passer pour un affreux destructeur de la plan&egrave;te : </p>
        <p class="texte">Bien au contraire, je suis un grand amoureux de la Nature et je vis &agrave; la campagne (&agrave; la diff&eacute;rence de beaucoup d'&eacute;cologistes th&eacute;oriciens : la Nature, je connais !)! Je prot&egrave;ge les animaux sauvages et notamment les oiseaux que je nourris pendant l'hiver. Je plante des arbres et des haies. Je mange presqu'exclusivement du bio comme les l&eacute;gumes et les fruits (non trait&eacute;s) qui poussent dans mon jardin que j'arrose avec des syst&egrave;mes &eacute;conomiseurs d'eau. Je fais des &eacute;conomies d'&eacute;nergie (doubles vitrages, isolation parfaite, ampoules &eacute;conomiques etc.). Je me chauffe, en grande partie avec du bois (&eacute;nergie renouvelable diront certains !). Je milite dans une association qui refuse les m&eacute;thodes d'ensemencement de nuages pour alt&eacute;rer le pluviom&eacute;trie. Je suis un partisan convaincu de la limitation de nos d&eacute;penses d'&eacute;nergie fossile qu'il ne faut plus utiliser qu'&agrave; bon escient, etc. Bref, je m&eacute;rite largement mon brevet  du parfait petit &eacute;colo sur le terrain. Mais ... </p>
        <p class="titre"> Il y a une chose que je ne supporte pas : <br />
          c'est que la Science soit d&eacute;tourn&eacute;e &agrave; des fins partisanes, ni m&ecirc;me qu'elle soit d&eacute;tourn&eacute;e tout court. <br />
          Et surtout que l'on cache un d&eacute;bat &agrave; nos contemporains en instaurant la Pens&eacute;e Unique ! </p>
        <p class="texte"> A la diff&eacute;rence de certains (voir : <a href="pourquoi.html" class="Style25">pour quoi faire</a> ?), <strong>je ne crois pas que la fin justifie les moyens</strong>, m&ecirc;me si l'on pense qu'il s'agit de sauver la plan&egrave;te : En utilisant une science inaboutie, on peut faire beaucoup plus de mal que de bien. S'il y a un d&eacute;bat scientifique sur une question, il faut l'accepter et ne pas le cacher. Un d&eacute;bat scientifique doit le rester et ne pas servir des (ou ses) id&eacute;aux partisans et (ou) &eacute;conomiques. La d&eacute;ontologie de la Science, c'est exclusivement de chercher et faire conna&icirc;tre la V&eacute;rit&eacute; o&ugrave;, plus exactement, ce que l'on sait et ne sait pas, sans esprit de parti pris. Pour tous les hommes (et pour la plan&egrave;te). Lorsqu'un r&eacute;sultat est av&eacute;r&eacute; et seulement lorsqu'il l'est, c'est aux hommes d'en tirer les cons&eacute;quences en connaissance de cause ! Toute pr&eacute;cipitation en la mati&egrave;re est potentiellement source de catastrophes... </p>
        <p class="texte">Enfin, que ceux qui mettraient perfidement en doute mes capacit&eacute;s de jugement scientifique,  sachent que je suis l'auteur de plus d'une centaine d'articles publi&eacute;s dans des revues &agrave; comit&eacute; de lecture (dont plusieurs Physical Review Letters), de dizaines de contributions dans des livres scientifiques et que j'ai publi&eacute;, sous mon seul nom, cinq livres scientifiques en fran&ccedil;ais, et (ou) anglais, hollandais et japonais. J'ai &eacute;t&eacute; referee (arbitre) officiel d'une bonne douzaine de revues internationales dont Physical Review Letters, Physical Review B, New Journal of Physics (UK), Journal de Physique (Fr) etc . ainsi qu'expert &agrave; la NASA. J'ajoute que j'ai enseign&eacute; pendant plusieurs ann&eacute;es en troisi&egrave;me cycle en Universit&eacute;. Je peux sans doute me tromper comme tous mes coll&egrave;gues mais qu'on me laisse, au moins, le b&eacute;n&eacute;fice de la bonne foi ! </p></td>
    </tr>
  </table>
  <p align="left" class="titre">&nbsp;</p>
  <p class="texte">&nbsp;</p>
  <p class="texte">&nbsp;</p>
</div>
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
var sc_project=1995433; 
var sc_invisible=1; 
var sc_partition=18; 
var sc_security="a213bbd0"; 
</script>

<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c19.statcounter.com/counter.php?sc_project=1995433&java=0&security=a213bbd0&invisible=1" alt="free html hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
</body>
</html>
