<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<META NAME="KEYWORDS" CONTENT="blog pensee unique Darwin rechauffement climatique OGM eolienne radar ouragan previsionniste concentration gaz carbonique CO2 media journaliste radio television Al Gore Stern crosse hockey climatologue GIEC IPCC Mann cataclysme global grippe aviaire sceptique scepticisme Galilee Jean Martin  ">
<META NAME="DESCRIPTION" CONTENT="CO2 et températures publiés par le GIEC remises en cause">
<title>courbes</title>
<style type="text/css">
<!--
a:link {
	color: #0000FF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #0000FF;
}
a:hover {
	text-decoration: underline;
	color: #9900CC;
}
a:active {
	text-decoration: none;
	color: #0000FF;
}
body {
	margin-left: 0px;
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:58px;
	height:56px;
	z-index:2;
	left: 48px;
	top: 75px;
}
-->
</style>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer2 {
	position:absolute;
	width:157px;
	height:218px;
	z-index:4;
	left: 1px;
	top: 140px;
}
.Style15 {color: #FFFFFF}
.Style5 {	font-size: 14px;
	font-family: "Times New Roman", Times, serif;
}
.Style6 {font-size: 14px}
#Layer3 {
	position:absolute;
	width:41px;
	height:44px;
	z-index:5;
	left: 52px;
	top: 383px;
}
#Layer4 {
	position:absolute;
	width:75px;
	height:39px;
	z-index:4;
	left: 34px;
	top: 429px;
}
.Style9 {	font-style: italic;
	font-size: 14px;
	font-weight: bold;
}
#Layer7 {	position:absolute;
	width:99px;
	height:47px;
	z-index:3;
	left: 25px;
	top: 428px;
	background-color: #99CCCC;
}
#Layer5 {
	position:absolute;
	width:855px;
	height:6710px;
	z-index:6;
	left: 165px;
	background-color: #CCFFFF;
	top: 151px;
}
#Layer6 {
	position:absolute;
	width:156px;
	height:186px;
	z-index:5;
	left: -155px;
	top: 4344px;
}
.Style18 {font-size: 12px}
.Style19 {color: #FF00FF}
.Style20 {color: #000066}
#Layer8 {
	position:absolute;
	width:852px;
	height:2498px;
	z-index:5;
	left: 1px;
	top: 4187px;
	background-color: #99FFFF;
}
#Layer9 {
	position:absolute;
	width:839px;
	height:115px;
	z-index:5;
	left: 5px;
	top: 5614px;
}
#Layer10 {
	position:absolute;
	width:857px;
	height:780px;
	z-index:7;
	left: 167px;
	top: 6898px;
	background-color: #CCFFFF;
}
#Layer11 {
	position:absolute;
	width:200px;
	height:115px;
	z-index:6;
	left: -3px;
	top: -78px;
}
#Layer12 {
	position:absolute;
	width:160px;
	height:7541px;
	z-index:1;
	left: 0px;
	top: 74px;
	background-color: #CCCCCC;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
</head>

<script type="text/javascript">
document.location.replace("http://www.pensee-unique.fr/theses.html");
</script>


<body>
<p align="left"><a href="index.html"><img src="images/bandeaugrand2.jpg" alt="bandeau" width="1023" height="61" border="0" /></a></p>
<div id="Layer2"><!-- #BeginLibraryItem "/Library/navbar.lbi" -->
<script type="text/javascript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<table width="157" height="180" border="1" align="right" bordercolor="#000000" bgcolor="#99CCCC">
    <tr>
      <td width="100%" height="11%" class="menugauche"><div align="right"><span class="Style5"><a href="pourquoi.html" class="menugauche">Ce site, pour quoi faire ?</a> </span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="auteur.html" class="menugauche">L'auteur</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="sources.html" class="menugauche">Les sources</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="medias.html" class="menugauche">Les m&eacute;dias </a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="mecrire.html" class="menugauche">M'&eacute;crire ? </a></span></div></td>
    </tr>
    
    <tr>
      <td height="27" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="index.html" class="menugauche">Retour &agrave; l'accueil </a></span></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#99CCCC" class="menugauche"><div align="right" class="Style15"><a href="liens.html" class="menugauche">Liens</a></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#FFFFFF" class="menugauche"><div align="right">
        <select name="menu1" class="texte" onchange="MM_jumpMenu('parent',this,0)">
          <option value="index.html">Chroniques</option>
          <option value="theses.html">Pourquoi ça chauffe</option>
          <option value="ondit.html">Le vrai et le faux</option>
          <option value="plancton.html">Planctons et CO2</option>
          <option value="DMS.html">DMS et planctons</option>
          <option value="soleil.html">Le CO2 ? NON </option>
          <option value="rechauffement.html">Rechauffement </option>
          <option value="remedes.html">Remedier au CO2 ?</option>
          <option value="oceans.html">Niveau des mers</option>
          <option value="betisier.html">Betisier</option>
          <option value="historique.html">Grands Resistants</option>
          <option value="bonnetdane.html">Bonnet d'ane</option>
          <option value="courbes.html">Courbes bizarres</option>
          <option value="methode.html">Methode Scientif.</option>
          <option value="paroles.html">Paroles de cherch.</option>
          <option value="europe.html">Europe et science</option>
          <option value="effetdeserre.html">Effet serre dementi</option>
          <option value="calamites.html">Calamites</option>
          <option value="doutes.html">Doutes</option>
          <option value="froid.html">Refroidissement</option>
          <option value="indicateurs.html">Les indicateurs</option>
          <option value="lindzen.html">Lindzen</option>
        </select>
      </div></td>
    </tr>
  </table>
<!-- #EndLibraryItem --></div>
<div id="Layer1"><img src="images/hiboux025.gif" alt="hiboux" width="73" height="64" /></div>
<div id="Layer5">
  <div id="Layer11"><form method=get action="http://www.google.com/search">
Rechercher sur le site :<br>
<input type=hidden name=ie value=windows-1252>
<input type="text" size="20" name="q" VALUE="">
<input type=hidden name=sitesearch value="pensee-unique.fr">
<input type=hidden name=hl value=fr>
<input type="submit" name="mmt" VALUE="OK">
</form></div>
  <h1 align="left" class="titre">Des variations qui varient ...quand et comme il faut ? <br />
  <span class="texte">(</span><span class="textengras">r&eacute;dig&eacute; en 2007 </span><span class="textengras">+ quelques addenda de 2009-2010, dont <a href="courbes.html#beck">un qui fait le point sur les mesures anciennes du taux de CO2</a> compil&eacute;es par  Beck en 2007, maintenant bien comprises et interpr&eacute;t&eacute;es) </span></h1>
  <p align="left" class="texte"> <span class="textengras">M&ecirc;me s'il est indispensable, le doute est douloureux pour un scientifique.</span> Il en est ainsi, tout particuli&egrave;rement, quand il observe que les r&eacute;sultats rapport&eacute;s dans la litt&eacute;rature scientifique diff&egrave;rent franchement les uns des autres et ceci d'autant plus, quand les courbes de variations de telle ou telle donn&eacute;e, abondamment publi&eacute;es et m&eacute;diatis&eacute;es &agrave; l'extr&ecirc;me, s'&eacute;cartent notablement de tout ce que l'on sait d&eacute;j&agrave; et que l'on tient pour av&eacute;r&eacute;.</p>
  <p align="left" class="texte"> <span class="textengras">Je vais vous en donner un exemple assez difficile &agrave; croire tant les donn&eacute;es publi&eacute;es ici ou l&agrave;, divergent </span>et pr&eacute;tendent apporter des &quot;preuves&quot; adhoc &agrave; certains discours plus ou moins orient&eacute;s.<br />
  Comme d'habitude, je m'abstiendrai de porter des critiques &quot;ad hominem&quot; (c'est &agrave; dire, contre les personnes) mais plut&ocirc;t &quot;ad rem&quot; (au sujet des faits). <span class="textengras">Ce sera &agrave; vous de juger ! </span>Mais, je dois dire que le rapprochement de ces diverses donn&eacute;es, totalement divergentes et r&eacute;alis&eacute;es par experts patent&eacute;s, donnent vraiment &agrave; r&eacute;fl&eacute;chir  ! </p>
  <p align="left" class="texte">Reprenons le discours ambiant -<span class="PenseeUnique">la pens&eacute;e unique</span>- abondamment propag&eacute;e par le GIEC, le Groupe Intergouvernemental pour l'Etude du Climat (IPCC en anglais). L'alarmisme actuel en mati&egrave;re de climat provient du r&eacute;chauffement de la plan&egrave;te qui r&eacute;sulterait du gaz carbonique (CO2 &agrave; ne pas confondre avec le gaz mortel CO, le monoxyde de carbone) g&eacute;n&eacute;r&eacute; par les activit&eacute;s humaines et, pour cela, baptis&eacute; d'anthropog&eacute;nique. Le raisonnement en vigueur qui pr&ocirc;ne l'&eacute;limination ou <a href="remedes.html">la mise en boite du CO2</a>, (d&eacute;sormais qualifi&eacute; par certains de &quot;polluant&quot; alors que ce gaz est indispensable &agrave; la vie), <span class="textengras">repose fondamentalement sur la corr&eacute;lation suppos&eacute;e entre deux courbes d&eacute;sormais c&eacute;l&egrave;bres.</span></p>
  <ul>
    <li class="textengras"> La courbe qui donne la variation de la proportion de CO2 dans l'atmosph&egrave;re en fonction du temps</li>
    <li class="textengras">La courbe qui donne l'&eacute;volution de la temp&eacute;rature en fonction du temps. </li>
  </ul>
  <p class="texte">Voici ces deux courbes, c&eacute;l&egrave;bres entre toutes, et qui figurent dans les rapports du GIEC depuis 1998. Celle de droite n'est plus mentionn&eacute;e dans le dernier rapport de f&eacute;vrier 2004 (AR4) suite aux nombreuses critiques et aux analyses exhaustives dont elle a fait l'objet... (voir<a href="rechauffement.html"> ici</a>) </p>
  <div id="Layer6"><img src="images/pachauri1.jpg" alt="pachauri1" width="150" height="200" /><span class="texte Style18">Dr R.K. Pachauri, actuel chairman du GIEC </span></div>
  <p class="texte"><img src="images/courbeco2.jpg" alt="courbeCO2" width="348" height="219" /> <img src="images/hockeystick.jpg" alt="hockeystick" width="418" height="251" hspace="20" /></p>
  <table width="850" border="4" cellspacing="10" bordercolor="#0000FF" bgcolor="#FFFFCC">
    <tr>
      <td width="337" valign="top" class="texte">La courbe ci-dessus a &eacute;t&eacute; obtenue &agrave; partir de pr&eacute;l&egrave;vement de carottages glaciaires jusqu'en 1960, date &agrave; partir de laquelle on a commenc&eacute; &agrave; mesurer les donn&eacute;es directement &agrave; partir d'une station situ&eacute;e sur le volcan Mauna Loa (Hawa&iuml;, encore en activit&eacute;). Dans les carottages glaciaires, r&eacute;alis&eacute;s jusqu'&agrave; de grandes profondeurs, on pr&eacute;l&egrave;ve les minuscules bulles de gaz pi&eacute;g&eacute;es dans la glace. La proportion de CO2 r&eacute;gnant dans l'atmosph&egrave;re &agrave; cette &eacute;poque, est analys&eacute;e directement &agrave; partir de ces bulles de gaz. La profondeur de la partie de la carotte analys&eacute;e donne l'&eacute;chelle des temps. L'utilisation de cette m&eacute;thode de carottage pr&eacute;-suppose que la proportion de CO2 pi&eacute;g&eacute; dans la glace, n'a pas vari&eacute; au cours du temps. Cette hypoth&egrave;se est largement remise en question par de nombreux sp&eacute;cialistes de l'analyse du CO2 au cours de &acirc;ges. Comme vous allez le voir ci-dessous, les r&eacute;sultats des carottages glaciaires diff&egrave;rent totalement des mesures directes qui ont &eacute;t&eacute; faites, par voie chimique, depuis le d&eacute;but du XIX&egrave;me si&egrave;cle. </td>
      <td width="467" valign="top" class="texte">Ci-dessus, la c&eacute;l&egrave;bre courbe en &quot;<span class="textengras">crosse de hockey</span>&quot; de Michael Mann et ses collaborateurs (publi&eacute;e en 1998 dans Nature). Elle a &eacute;t&eacute; obtenue par une collection de mesures de dendrochronologie (cernes des diff&eacute;rents arbres) pour les neuf derniers si&egrave;cles. Les mesures du si&egrave;cle dernier sont des mesures directes que l'on a purement et simplement &quot;recoll&eacute;&quot; aux mesures pr&eacute;c&eacute;dentes de dendrochronologie. Comme cela est expliqu&eacute; &agrave; la fin de <a href="rechauffement.html">la page,</a> cette courbe a fait l'objet de nombreuses critiques et d'un rapport d'audit effectu&eacute; par un panel de scientifiques ind&eacute;pendants (rapport Wegman) qui l'ont discr&eacute;dit&eacute;e. Pourtant, elle a figur&eacute; dans tous les rapports du GIEC jusqu'&agrave; celui de 2007 (o&ugrave; elle a &eacute;t&eacute; omise, sauf les derni&egrave;res ann&eacute;es). Elle a figur&eacute; jusqu'&agrave; 5 fois dans le m&ecirc;me rapport ! Ce qui est extr&ecirc;mement curieux, c'est qu'elle est en compl&egrave;te contradiction avec une autre courbe, universellement adopt&eacute;e et publi&eacute;e elle aussi par le GIEC qui montre (voir courbe ci-dessous) la pr&eacute;sence indubitable du petit &acirc;ge glaciaire (tr&egrave;s froid autour de 1700) et de l'optimum m&eacute;di&eacute;val (tr&egrave;s chaud) autour des ann&eacute;es 1000-1200. La revue Nature dans laquelle la courbe en crosse de hockey avait &eacute;t&eacute; publi&eacute;e a demand&eacute; un rectificatif... sans r&eacute;sultat semble t'il. On observe sur la courbe en crosse de hockey que la temp&eacute;rature aurait progressivement diminu&eacute; depuis l'an mille jusqu'en 1900 o&ugrave; elle aurait brusquement commenc&eacute; &agrave; cro&icirc;tre. C'est tout &agrave; fait contraire &agrave; toutes les autres observations. Alors pourquoi a-t'elle servi de &quot;preuve&quot; de base pour le GIEC depuis le d&eacute;but alors que les scientifiques et les historiens savent qu'elle est r&eacute;solument erron&eacute;e ? </td>
    </tr>
  </table>
  <p class="texte">Il est exact que si l'on se r&eacute;f&egrave;re aux deux courbes ci-dessus -et beaucoup l'ont fait-, notamment les journalistes cr&eacute;dules, les &eacute;cologistes orient&eacute;s et sans doute les politiques- <span class="textengras">le constat ne peut qu'&ecirc;tre alarmant</span>. A titre personnel, je me souviens qu'un de mes coll&egrave;gues qui avait attir&eacute; mon attention, il y a quelques ann&eacute;es, sur la courbe en &quot;crosse de hockey&quot;, &eacute;tait boulevers&eacute; par ce r&eacute;sultat publi&eacute; dans Nature qui est, en principe, une revue au dessus de tout soup&ccedil;on. Au vu de cette courbe, je lui avais demand&eacute; ce qu'&eacute;taient devenus le petit &acirc;ge glaciaire et l'optimum m&eacute;di&eacute;val. Je n'avais pas obtenu de r&eacute;ponse, bien entendu. <br />
  Si l'on &eacute;tablit une corr&eacute;lation mentale entre les courbes de croissance du CO2 dans l'atmosph&egrave;re et l'&eacute;l&eacute;vation de temp&eacute;rature de la crosse de hockey, on ne peut qu'en tirer des conclusions dramatiques. C'est ce qu'ont fait et continuent &agrave; faire, le bureau du GIEC (mais pas tous les scientifiques du GIEC), les &eacute;cologistes, <span class="textengras">Al Gore, Nicolas Hulot, Stern </span>etc. Bref tous ceux qui, pour une raison ou pour une autre, ont &eacute;t&eacute; convaincus et pr&ocirc;nent la limitation des &eacute;missions de CO2 dans l'atmosph&egrave;re quitte &agrave; brider gravement le d&eacute;veloppement industriel des pays d&eacute;velopp&eacute;s et, surtout et c'est encore plus grave, des pays en voie de d&eacute;veloppement. Vous le voyez, tout vient du rapprochement de ces deux courbes ... </p>
  <p class="textengras"><span class="soustitre">Donc, en r&eacute;sum&eacute;, retenons bien ceci </span>: </p>
  <p class="textengras">Ces deux courbes constituent la base de l'argumentation des tenants de l'effet de serre produit par l'activit&eacute; humaine. <span class="texte">C'est &agrave; partir de ces &quot;donn&eacute;es&quot; que l'on affirme, par exemple, que le taux de CO2 contenu dans l'atmosph&egrave;re &eacute;tait r&eacute;solument constant (&agrave; un taux de </span>280 ppm<span class="texte">, parties par million en volume) pendant le mill&eacute;naire pr&eacute;c&eacute;dent et qu'il s'est brusquement mis &agrave; augmenter depuis le d&eacute;but de l'&egrave;re industrielle (&agrave; partir de 1850) jusqu'&agrave; atteindre </span>384 ppm <span class="texte">de nos jours...Fait, para&icirc;t-il, sans pr&eacute;c&eacute;dent. C'est aussi &agrave; partir de ces donn&eacute;es que l'on affirme que la temp&eacute;rature du globe s'est mise &agrave; cro&icirc;tre tout aussi brusquement &agrave; partir en 1850 alors qu'elle n'aurait presque pas vari&eacute; dans les dix si&egrave;cles pr&eacute;c&eacute;dents. On en d&eacute;duit imm&eacute;diatement que tout est de la faute de l'industrie et donc de l'homme ! C'est le CO2 qui &quot;doit&quot; avoir provoqu&eacute; le r&eacute;chauffement. Mea Culpa! </span></p>
  <p class="textengras">Sans doute, sans doute !  -se dit un scientifique prudent et circonspect <span class="texte">(et qui en a vu bien d'autres !)</span>- mais ces courbes sont-elles exactes ? Corr&eacute;lation n'est pas raison et corr&eacute;lation n'est pas  preuve de causalit&eacute; ! <span class="texte">D'autre part, La variation de temp&eacute;rature et la variation de la proportion de CO2 dans l'atmosph&egrave;re sont-elles correctement repr&eacute;sent&eacute;es par ces deux graphes (comme l'on dit maintenant, pour faire plus savant) ? Un scientifique prudent et circonspect qui a de l'exp&eacute;rience et qui n'admet rien que ce dont il est certain parce que cela &eacute;t&eacute; v&eacute;rifi&eacute; &agrave; de multiples reprises et par plusieurs techniques diff&eacute;rentes, se pose des questions. Et, il a bien raison. </span>En r&eacute;alit&eacute;,  ces deux courbes sont en contradiction formelle avec de nombreux autres r&eacute;sultats qui sont au moins aussi (sinon plus) fiables ! Autrement dit, ces deux courbes qui servent de base &agrave; tous les discours actuels en mati&egrave;re de r&eacute;chauffement climatique sont largement sujettes &agrave; caution !<span class="texte"> Je vais vous le d&eacute;montrer.... </span></p>
  <p class="textengras">Examinons tour &agrave; tour, les donn&eacute;es qui concernent, d'une part, l'&eacute;volution de la temp&eacute;rature et, d'une part,  l'&eacute;volution de la concentration en CO2 de l'atmosph&egrave;re au cours des &acirc;ges. </p>
  <p class="titre">La temp&eacute;rature de l'an mil &agrave; nos jours : </p>
  <p class="texte">La t&acirc;che  est ais&eacute;e puisque les donn&eacute;es de la &quot;<span class="textengras">crosse de hockey</span>&quot; ont fait l'objet de nombreuses enqu&ecirc;tes effectu&eacute;es par de nombreux scientifiques qui ont refait tous les calculs de M. Mann et ses collaborateurs et examin&eacute; cette courbe sous tous ses angles (voir par exemple <a href="http://perso.orange.fr/scmsa/rechauf.htm">ici </a>en fran&ccedil;ais ou le rapport Wegman (r&eacute;sum&eacute; <a href="http://www.jennifermarohasy.com/blog/archives/001491.html">ici</a>)). Le r&eacute;sultat est sans appel : <span class="textengras">Cette courbe est erron&eacute;e </span>! Allez voir plus de d&eacute;tails <a href="rechauffement.html">ici</a> .Vous trouverez ci-dessous ( &agrave; droite) la courbe  correcte qui donne les variations de temp&eacute;rature de la plan&egrave;te depuis l'an mil. Cette courbe correcte a d'ailleurs &eacute;t&eacute; accept&eacute;e (sans doute &agrave; regret) par le GIEC qui a maintenant renonc&eacute; &agrave; publier une fois de plus la fameuse &quot;crosse de hockey&quot; dans son int&eacute;gralit&eacute; alors qu'elle lui a pourtant servi pour r&eacute;pandre d'inqui&eacute;tantes nouvelles. Mais il a &eacute;t&eacute; tr&egrave;s dur et tr&egrave;s long de r&eacute;tablir la v&eacute;rit&eacute; ! Certains d'ailleurs continuent &agrave; d&eacute;fendre encore la courbe pr&eacute;c&eacute;dente peut-&ecirc;tre parce que l'abandonner enl&egrave;ve de tr&egrave;s s&eacute;rieux arguments &agrave; ceux qui soutiennent l'id&eacute;e du r&eacute;chauffement anthropog&eacute;nique. D'autre part, plusieurs chercheurs ont reconstruit la courbe des temp&eacute;ratures depuis l'an mil en utilisant d'autres donn&eacute;es dendrochronologiques (tel J. Esper Institut F&eacute;d&eacute;ral de recherche Suisse, en 2002) et surtout une m&eacute;thode d'analyse correcte (qui ne l'&eacute;tait pas dans le cas de la crosse de hockey). Ces derniers ont bien retrouv&eacute; le petit &acirc;ge glaciaire et l'optimum m&eacute;di&eacute;val avec une courbe plus r&eacute;aliste qui n'a rien &agrave; voir avec la crosse de hockey du GIEC... Bref, voici la courbe des temp&eacute;ratures g&eacute;n&eacute;ralement admise (&agrave; droite) et <span class="textengras">publi&eacute;e par le GIEC </span>(IPCC en anglais) jusqu'en 1998. Pour bien montrer la diff&eacute;rence, je rappelle la courbe en &quot;crosse de hockey&quot; de Michael Mann et al. et <span class="textengras">celle publi&eacute;e par le m&ecirc;me GIEC </span>depuis 1999, &agrave; gauche. </p>
  <table width="859" height="299" border="4" cellspacing="10" bordercolor="#0000FF" bgcolor="#CCFFCC">
    <tr>
      <td width="396"><img src="images/hockeystick1.jpg" alt="hockeystick1" width="396" height="254" /></td>
      <td width="417"><img src="images/ipcc1990.jpg" alt="ipcc1990" width="410" height="296" /></td>
    </tr>
  </table>
  <p class="texte"><img src="images/Houghton.jpg" alt="houghton" width="259" height="187" hspace="10" align="right" />Ces deux courbes sont franchement contradictoires. La courbe de droite (amplitude d'environ + et - 2&deg;C en temp&eacute;rature) b&eacute;n&eacute;ficie d'une infinit&eacute; de confirmations de toutes sortes. Les r&eacute;cits historiques tr&egrave;s nombreux et bien document&eacute;s rapportent que les Vikings colonisaient le Groenland &agrave; l'&eacute;poque de l'optimum m&eacute;di&eacute;val (mediaeval warm period) tandis que la vigne &eacute;tait cultiv&eacute;e dans le nord de l'angleterre. Les vikings ont quitt&eacute; les Groenland   vers 1348 repouss&eacute;s par les glaces qui commen&ccedil;aient &agrave; envahir cette terre autrefois fertile. Pendant le petit &acirc;ge glaciaire (little ice age), la Seine et la Tamise &eacute;taient gel&eacute;es et l'on y tenait boutiques en hiver ! Etc. Les r&eacute;cits historiques, les dessins, la ph&eacute;nologie (&eacute;tude des croissance des plantes comme la vigne d&eacute;crites par Leroy Ladurie), tous racontent la m&ecirc;me histoire qui correspond &agrave; cette courbe. Ces p&eacute;riodes sont tr&egrave;s bien document&eacute;es et leur existence est indubitable. On en a retrouv&eacute; des traces dans le monde entier (Argentine, Etats-Unis, Afrique du Sud, Australie, Tasmanie, Japon, Chine, Kenya, Mauritanie, mer des Antilles etc.), contrairement &agrave; ce qu'affirment les quelques supporters restants de la crosse de hockey. C'&eacute;tait bien des &eacute;v&eacute;nements mondiaux. Alors comment le GIEC et notamment, Sir Houghton (ci-contre, celui-l&agrave; m&ecirc;me qui a dit &quot; Si nous n'annon&ccedil;ons pas des catastrophes, personne ne nous &eacute;coutera !&quot;) a t'il pu faire para&icirc;tre  une courbe de variation des temp&eacute;ratures qui gomme tous ces &eacute;v&eacute;nements qui devraient appara&icirc;tre en tr&egrave;s grand &agrave; l'&eacute;chelle de la courbe en &quot;crosse de hockey&quot; en contredisant ainsi ce que tout le monde savait et que le GIEC, lui-m&ecirc;me, avait officiellement  publi&eacute; jusqu'en 1998 ? Cette derni&egrave;re courbe affirme m&ecirc;me un l&eacute;ger maximum de temp&eacute;rature en 1750, alors que toutes les autres donn&eacute;es nous disent, au contraire, que c'&eacute;taient des ann&eacute;es glaciales ! <br />
  <span class="textengras">C'est pour le moins bizarre, sinon inqui&eacute;tant !</span> Pour le GIEC, depuis 1998, brusquement, la connaissance du pass&eacute; n'existe plus ! On le comprend quand on sait que le but affich&eacute; de cet organisme est de montrer que tout ce qui se produisait au XX&egrave;me et XXI&egrave;me si&egrave;cle &eacute;tait totalement inhabituel dans l'histoire de la terre et qu'il ne s'&eacute;tait rien pass&eacute; avant l'&egrave;re industrielle.</p>
  <p class="texte">Maintenant se pose une question :  <span class="textengras">Le GIEC a t'il agi de la m&ecirc;me mani&egrave;re en ce qui concerne la courbe de variation du CO2 dans l'atmosph&egrave;re, toujours pour &quot;prouver&quot; que la croissance du CO2 au XX&egrave;me si&egrave;cle est totalement nouvelle dans l'histoire du globe et qu'avant l'&egrave;re industrielle, il ne s'&eacute;tait rien pass&eacute; et que le taux de CO2 dans l'atmosph&egrave;re &eacute;tait constant &agrave; 280ppm ?</span> Voyons en d&eacute;tail ce que nous dit la litt&eacute;rature scientifique &agrave; ce sujet.  Le CO2 qui est l'agent N&deg;1 du cycle du carbone a toujours passionn&eacute; les scientifiques et ceci depuis tr&egrave;s longtemps.</p>
  <p class="titre"> Courbes de variations du CO2 dans l'atmosph&egrave;re selon les diff&eacute;rents travaux scientifiques... </p>
  <table width="856" height="652" border="4" cellspacing="2" bordercolor="#0000FF" bgcolor="#FFFFCC">
    <tr>
      <td height="307"><img src="images/courbeco2.jpg" alt="courbeco2" width="217" height="163" /></td>
      <td><img src="images/CO2direct.jpg" alt="co2direct" width="605" height="307" /></td>
    </tr>
    <tr>
      <td width="225" height="307" valign="top" class="texte"><p>Rappel de  la courbe de croissance (de 1000 &agrave; 2000) du CO2 dans l'atmosph&egrave;re telle qu'elle a &eacute;t&eacute; publi&eacute;e par le <span class="textengras">GIEC en 2001</span>. D'apr&egrave;s cet organisme, la quantit&eacute; de CO2 dans l'atmosph&egrave;re est rest&eacute;e presque stable &agrave; une valeur autour de <span class="textengras">280ppm</span> ( partie par million en volume), puis a connu une augmentation continue depuis 1850, le d&eacute;but de l'&egrave;re industrielle. D'o&ugrave; la conclusion que l'homme en est responsable. La quantit&eacute; de CO2 dans l'atmosph&egrave;re est actuellement de <span class="textengras">384ppm</span> toujours d'apr&egrave;s le GIEC. <br />
      De l'an 1000 &agrave; 1961, les valeurs rapport&eacute;es r&eacute;sultent des carottages glaciaires. Apr&egrave;s 1960, les mesures ont &eacute;t&eacute; effectu&eacute;es directement sur le volcan (en activit&eacute; !) de Mauna Loa &agrave; Hawa&iuml;. </p>      </td>
      <td width="585" valign="top" class="texte">Ce graphe (de 1800 &agrave; 1970) donne une comparaison entre les mesures obtenues par les carottages glaciaires (jusqu'en 1960) prolong&eacute;es par les mesures directes sur le volcan de Mauna Loa (<span class="textengras Style19">courbes en mauve</span>) utilis&eacute;es par le <span class="textengras">GIEC</span> et les r&eacute;sultats (<span class="textengras Style20">en bleu fonc&eacute;</span>) de <span class="textengras">90000 mesures</span> effectu&eacute;es par un grand nombre de chercheurs, dans diff&eacute;rents pays, et publi&eacute;s dans <span class="textengras">173 revues scientifiques</span>. Ces mesures (liss&eacute;es sur cinq ans) sont obtenues par diverses m&eacute;thodes de titrim&eacute;trie (dosage chimique direct du CO2 par pr&eacute;cipitation en carbonates avec des bases telles que KOH ou NaOH et analyse quantitative) avec une pr&eacute;cision variant entre 6 et 3 ppm, bien suffisante pour ces courbes. Ce graphe est extrait de l'&eacute;norme travail de compilation r&eacute;alis&eacute; et publi&eacute; (2006-2007) par un chercheur de Freiburg (<span class="textengras">Ernst-Georg Beck</span>, voir <a href="001_180_years_accurate_Co2_Chemical_Methods.pdf">la version courte de son article ici, en pdf</a>. Pour les r&eacute;f&eacute;rences et des compl&eacute;ments &agrave; cet article, <a href="http://www.biokurs.de/treibhaus/180CO2_supp.htm">voyez ici</a>. La version compl&egrave;te est <a href="http://www.ingentaconnect.com/content/mscp/ene">ici</a>). Les mesures rapport&eacute;es ici sont effectu&eacute;es &agrave; 2m au dessus du sol. <br />
      <span class="textengras">La courbe des mesures directes (<span class="Style20">en bleu fonc&eacute;</span>) diff&egrave;re notablement de la courbe de gauche, et de courbes (<span class="Style19">en mauve</span>) rapport&eacute;s par le GIEC. </span>Celle publi&eacute;e par le <span class="textengras">GIEC</span>    ne montre aucun &quot;accident&quot; notable entre 1810 et 1970 avec une valeur moyenne de 300 ppm. Par contre, les mesures directes ci-dessus donnent des valeurs en moyenne nettement plus &eacute;lev&eacute;es (environ <span class="textengras">340 ppm</span>) et  surtout montrent que<span class="textengras"> la proportion de CO2 dans l'atmosph&egrave;re a beaucoup vari&eacute; pendant cette p&eacute;riode et a plusieurs fois largement d&eacute;pass&eacute; la valeur actuelle de 384ppm, </span>(dont on nous dit qu'elle est catastrophique). Ainsi en 1823 (<span class="textengras">440ppm</span>), en 1855 (<span class="textengras">390ppm</span>) et en 1942 (<span class="textengras">440ppm</span>). A noter que la date de 1942 correspond &agrave; un pic de temp&eacute;rature (avant le refroidissement jusqu'en 1975) que n'a pas vu la crosse de hockey. Ce pic de CO2 et de temp&eacute;rature ne peuvent &ecirc;tre attribu&eacute;s &agrave; la seconde guerre mondiale car la mont&eacute;e s'est amorc&eacute;e en 1925 d'une part et l'activit&eacute; industrielle a beaucoup augment&eacute; apr&egrave;s 1942, d'autre part. On note aussi que le pic de temp&eacute;rature ne suit pas mais a pr&eacute;c&eacute;d&eacute; l'augmentation du CO2 tout comme d'ailleurs dans les graphes rapport&eacute;s <a href="soleil.html">ici.</a> <br />
      <span class="titre"><a name="beck" id="beck"></a>Addendum 24 Mars 2010: En r&eacute;alit&eacute;, le taux de CO2 varie consid&eacute;rablement avec l'altitude et, surtout avec les vents.</span> <a href="http://pielkeclimatesci.wordpress.com/2010/03/25/guest-post-a-simple-tool-to-detect-co2-background-levels-by-francis-massen">Beck et Massen ont r&eacute;alis&eacute; un travail int&eacute;ressant mentionn&eacute; sur le blog de Pielke Sr </a>, montrant que <span class="textengras">les mesures anciennes, effectu&eacute;es &agrave; 2m au dessus du sol peuvent et doivent &ecirc;tre corrig&eacute;es pour tenir compte du vent qui favorise le m&eacute;lange de l'atmosph&egrave;re, si l'on veut se replacer dans les conditions de Mauna Loa.</span> Il n'en reste pas moins que l'absorption IR se fait en quelques dizaines de m&egrave;tres au dessus de la terre.... (Richard Lindzen). Le travail <a href="http://meteo.lcd.lu/papers/co2_background_klima2009.pdf">de Massen et Beck est disponible ici. </a></td>
    </tr>
  </table>
  <p class="texte">L<span class="textengras">a comparaison de ces deux courbes de concentration du CO2 dans l'atmosph&egrave;re (celle du GIEC et celle des r&eacute;sultats compil&eacute;s par E-G Beck) laisse r&ecirc;veur, tant elles sont diff&eacute;rentes....</span>ce qui appara&icirc;t imm&eacute;diatement en regardant les courbes mauves et la courbe bleu marine du graphe de droite pr&eacute;c&eacute;dent. Honn&ecirc;tement, je ne vois que quatre solutions pour expliquer ces diff&eacute;rences tout &agrave; fait &eacute;tonnantes et qu'il est exclus de pouvoir faire rentrer dans les marges d'erreurs exp&eacute;rimentales bien connues, du moins en ce qui concerne les mesures chimiques (3 &agrave; 6 ppm). Comme on le verra ci-dessous, les marges d'erreurs des mesures par carottages sont mal connues.</p>
  <ul>
    <li class="texte">Ou bien les 90000 r&eacute;sultats des 173 articles scientifiques publi&eacute;s entre 1800 et 1960 et compil&eacute;s par le professeur Beck sont tous erron&eacute;s. C'est tr&egrave;s difficile &agrave; croire compte tenu du fait que toutes le mesures s&eacute;lectionn&eacute;es et r&eacute;alis&eacute;es avec un grand luxe de pr&eacute;cautions pour &eacute;viter la contamination par des sources externes de CO2 (for&ecirc;ts, villes etc.) par un grand nombre de chercheurs, en diff&eacute;rents point du globe, se recoupent entre elles. D'autre part, comme je l'ai &eacute;crit, plusieurs de ces chercheurs ont &eacute;t&eacute; r&eacute;compens&eacute;s par des prix Nobel ou d'autres prix prestigieux. Plusieurs de ces chercheurs ont consacr&eacute; leur vie enti&egrave;re &agrave; ces mesures du CO2 dans l'atmosph&egrave;re...<br />
      <br />
    </li>
    <li class="texte">Ou bien Ernst-Georg Beck est un plaisantin et a falsifi&eacute; les donn&eacute;es de la litt&eacute;rature ! Difficile &agrave; croire aussi &eacute;tant donn&eacute; que cet enseignant chercheur est honorablement connu &agrave; la Merian-Schule de Freiburg o&ugrave; il enseigne la biochimie (il est chimiste de formation). Il est sp&eacute;cialiste de l'enseignement sur internet et pratique l'informatique en professionnel. Difficile de croire &agrave; une malhonn&ecirc;tet&eacute; ou &agrave; des erreurs de relev&eacute;s de sa part, d'autant plus que tous les articles auxquels il fait r&eacute;f&eacute;rence sont en libre acc&egrave;s et que ces donn&eacute;es sont ais&eacute;ment v&eacute;rifiables. Il y joue sa r&eacute;putation ! Et je ne lui ai pas non plus trouv&eacute; de connexions &agrave; une quelconque agence de financement telle que Exxon-Mobil ...ce dont vont tout de suite le soup&ccedil;onner les &eacute;cologistes... <br /> 
      <br />
    </li>
    <li class="texte">Ou bien, les quelques chercheurs qui approvisionnent le GIEC en donn&eacute;es sur le gaz carbonique ont &eacute;t&eacute; un peu n&eacute;gligents et <span class="textengras">ont simplement &quot;oubli&eacute;&quot; un &eacute;norme quantit&eacute; de donn&eacute;es publi&eacute;es dans la litt&eacute;rature sur la concentration de CO2 mesur&eacute;es directement dans l'atmosph&egrave;re par des auteurs prestigieux </span>dont certains ont &eacute;t&eacute; r&eacute;compens&eacute;s du prix Nobel. J'ai aussi du mal &agrave; le croire parce que ces chercheurs sont certainement des gens comp&eacute;tents qui ne peuvent ignorer la litt&eacute;rature scientifique de leur sujet de recherche. <br />
    En r&eacute;alit&eacute;, les sp&eacute;cialistes des mesures de CO2 sont tr&egrave;s peu nombreux puisque les mesures de CO2 sont maintenant r&eacute;alis&eacute;es par une seule &eacute;quipe qui dispose de l'&eacute;quipement install&eacute; sur le volcan de Mauna Loa (Hawa&iuml;) et qui sert maintenant de r&eacute;f&eacute;rence au monde entier. Cette &eacute;quipe  (l'ESRL de la NOAA am&eacute;ricaine : L'Earth System Research Laboratory de la National Oceanic and Atmospheric Administration) dispose aussi des donn&eacute;es d'&eacute;talonnage pour les mesures du CO2 et d'autres gaz. C'est, actuellement, LA r&eacute;f&eacute;rence mondiale en mati&egrave;re de CO2. <br />
    <br />
    </li>
    <li class="texte"><span class="textengras">Addendum 24 Mars 2010 : </span>En r&eacute;alit&eacute;, le taux de CO2 varie consid&eacute;rablement avec l'altitude et, surtout avec les vents. <a href="http://pielkeclimatesci.wordpress.com/2010/03/25/guest-post-a-simple-tool-to-detect-co2-background-levels-by-francis-massen">Beck et Massen ont r&eacute;alis&eacute; un travail int&eacute;ressant mentionn&eacute; sur le blog de Pielke Sr </a>, montrant que les mesures anciennes, effectu&eacute;es le plus souvent &agrave; 2m au dessus du sol peuvent &ecirc;tre corrig&eacute;es pour tenir compte du vent qui favorise le m&eacute;lange de l'atmosph&egrave;re, si l'on veut se replacer dans les conditions de Mauna Loa. Il n'en reste pas moins que l'absorption IR par le CO2 se fait en quelques dizaines de m&egrave;tres au dessus de la terre.... (cf <a href="http://www.cfa.harvard.edu/~wsoon/ArmstrongGreenSoon08-Anatomy-d/Lindzen07-EnE-warm-lindz07.pdf">Richard Lindzen</a>)</li>
  </ul>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><br />
  </p>
  <div class="titre" id="Layer8">
    <p>Carottages glaciaires <a name="jawo" id="jawo"></a>et mesures directes du taux de CO2 dans l'atmosph&egrave;re ? Le bon choix ? </p>
    <p class="soustitre">L'histoire de la th&eacute;orie des gaz &agrave; effet de serre : </p>
    <p class="texte">Pour comprendre ce qui a pu se passer, il faut remonter un peu dans l'histoire, d'environ un si&egrave;cle. En 1896, Svante Arrh&eacute;nius suivant les suggestions d'autres pr&eacute;d&eacute;cesseurs (Fourier, par exemple) &eacute;mit l'id&eacute;e des gaz &agrave; effet de serre qui pourraient r&eacute;chauffer la plan&egrave;te. C'est Arrh&eacute;nius qui proposa la premi&egrave;re formule (en logarithme de la concentration) qui est toujours utilis&eacute;e de nos jours avec un coefficient sur lesquels se disputent encore les chercheurs. En 1896, la trouvaille d'Arrh&eacute;nius fut abondamment critiqu&eacute;e et rejet&eacute;e au profit de la th&eacute;orie des cycles solaires de Milankovitch qui, elle, permettait de comprendre les variations de temp&eacute;ratures qu'avait connue la terre dans les si&egrave;cles pass&eacute;s (dont le c&eacute;l&egrave;bre &acirc;ge glaciaire). La th&eacute;orie de l'effet de serre d'Arrh&eacute;nius s'endormit dans les placards pendant environ 42 ans... A partir de 1938, un ing&eacute;nieur anglais nomm&eacute; <a href="http://en.wikipedia.org/wiki/Guy_Stewart_Callendar">G. S. Callendar</a>, ressuscita la th&eacute;orie d'Arrh&eacute;nius et devint ainsi le premier promoteur de la th&eacute;orie actuelle des gaz &agrave; effets de serre et notamment du CO2. Il publia des courbes de concentration de ce gaz dans l'atmosph&egrave;re en partant de l'id&eacute;e que l'industrialisation devait avoir chang&eacute; la concentration de ces gaz et que cela pourrait r&eacute;chauffer la plan&egrave;te. Callendar ne disposait, &agrave; son &eacute;poque, que de l'&eacute;norme quantit&eacute; de mesures directes du CO2 effectu&eacute;es par voie chimique par ses pr&eacute;d&eacute;cesseurs. Il publia la premi&egrave;re courbe qui est la m&egrave;re des courbes du GIEC actuelles en s&eacute;lectionnant quelques donn&eacute;es parmi le tr&egrave;s grand nombre de r&eacute;sultats dont il disposait. Callendar d&eacute;fendait une id&eacute;e :Il fallait que la concentration du CO2 &quot;ait l'air&quot; de monter progressivement avec l'industrialisation et si possible en partant d'une valeur bien constante, tout comme le GIEC de nos jours. Sinon, c'&eacute;tait l'&eacute;chec de sa th&eacute;orie ! Alors, comment Callendar fit-il son choix parmi la grande quantit&eacute; de donn&eacute;es dont il disposait ? </p>
    <p class="texte"><img src="images/callendar.jpg" alt="callendar" width="468" height="329" hspace="10" align="right" />Un groupe de chercheurs (<a href="http://onlinelibrary.wiley.com/doi/10.1111/j.2153-3490.1956.tb01208.x/pdf">S. Fonselius et al, <span class="textengras">Tellus</span>,</a> 1956, vol. 8 page 176) chercha &agrave; le savoir et recompila toutes les donn&eacute;es dont disposait Callendar &agrave; cette &eacute;poque et les disposa dans une figure analogue &agrave; celle qui figure sur la droite. Cette figure est extraite d'un <a href="001_IceCoreSprg97.pdf">article tout r&eacute;cent de Z. Jaworowski</a>   (voir plus bas).</p>
    <p class="texte">Sont encercl&eacute;s les mesures que Callendar s&eacute;lectionna pour construire sa courbe qui tendaient &agrave; prouver que le CO2 augmentait progressivement dans l'atmosph&egrave;re du fait de l'activit&eacute; humaine. On y retrouve  de nombreux points autour de 280-300ppm qui est la valeur officielle qui figure dans tous les rapports du GIEC actuels. On se demande encore pourquoi Callendar &eacute;carta syst&eacute;matiquement toutes les mesures qui donne des concentration &eacute;lev&eacute;es et qui allaient jusqu'&agrave; 550 ppm...Lorsque Callendar pr&eacute;senta son papier devant la Royal Meteorological Society, en 1938, il fut s&eacute;v&egrave;rement critiqu&eacute;, pour ces choix sans validation scientifique &eacute;vidente et pour le moins curieux mais qui allaient dans le sens de ce qu'il voulait prouver. Voici un exemple d'analyse des choix de Callendar <a href="001_mwr-083-10-0225.pdf">publi&eacute;e en 1955, par Giles Slocum (pdf)</a>. Malgr&eacute; ces critiques fond&eacute;es, ce sont pourtant ces donn&eacute;es encercl&eacute;es qui allaient servir de base pour le futur GIEC. Les supporters de la th&eacute;orie de l'effet de serre anthropog&eacute;nique nous disent que Callendar avait fait le bon choix puisque ces donn&eacute;es rejoignent celles que donnent les carottages glaciaires modernes...Voire ! Nous allons maintenant parler de ces fameuses mesures obtenues par carottage dont le GIEC s'est fait une sp&eacute;cialit&eacute;. </p>
    <p class="textengras">Les mesures de la concentration du CO2 par carottage glaciaire : </p>
    <p class="texte">Comme on le voit tous les jours et bien que ces mesures diff&egrave;rent tr&egrave;s nettement des mesures directes qui avaient cours jusque dans les ann&eacute;es 60, le GIEC ne retient pour  toutes ses publications, pour les p&eacute;riodes avant 1960, que les mesures obtenus par cette technique. Le GIEC a donc fait un choix d&eacute;cisif qui corrobore parfaitement son alarmisme en mati&egrave;re de gaz &agrave; effets de serre m&ecirc;me au prix d'une contradiction flagrante avec les mesures directes par voie chimiques. A noter que les rapports successifs du GIEC se gardent bien d'&eacute;voquer cette grave question...</p>
    <p class="textengras">La technique de mesure de la concentration du CO2 par carottage glaciaire : </p>
    <p class="texte">Elle est tr&egrave;s simple et tr&egrave;s facile &agrave; comprendre : On enfonce un tr&eacute;pan creux (g&eacute;n&eacute;ralement un tube en m&eacute;tal de 10 cm de diam&egrave;tre) verticalement dans la glace des continents gel&eacute;s comme l'arctique ou l'antarctique. Il faut savoir que dans ces zones l&agrave;, l'air est g&eacute;n&eacute;ralement tr&egrave;s sec et que la pluviom&eacute;trie (ou plut&ocirc;t la neige) est tr&egrave;s peu abondante. Ainsi, en per&ccedil;ant jusqu'&agrave; une profondeur limit&eacute;e (quelques centaines ou quelques milliers de m&egrave;tres par exemple), on peut r&eacute;cup&eacute;rer les diff&eacute;rentes couches de glaces (issues des faibles quantit&eacute;s de neige d&eacute;pos&eacute;es chaque ann&eacute;e) qui se sont enfouies depuis des &eacute;poques tr&egrave;s recul&eacute;es... jusqu'&agrave; quelques millions d'ann&eacute;es ! Les c&eacute;l&egrave;bres carottages de Vostok (dans l'antarctique) que j'&eacute;voque <a href="soleil.html">dans cette page</a>, rel&egrave;vent de cette technique. Lorsque le carottage a &eacute;t&eacute; effectu&eacute;, on r&eacute;cup&egrave;re le contenu du tr&eacute;pan et on le conserve &agrave; tr&egrave;s basse temp&eacute;rature (celle qui r&egrave;gne sur les continents gel&eacute;s suffit ), puis on les d&eacute;coupe en tranches que l'on va ensuite analyser. <br />
    Ces extraits de carottes de glace contiennent, sous forme de petites bulles, de minuscules inclusions de diff&eacute;rents gaz ( CO2, O2 etc. et divers isotopes) que l'on suppose refl&eacute;ter la composition de l'atmosph&egrave;re de l'&eacute;poque correspondant &agrave; la profondeur ou a &eacute;t&eacute; r&eacute;cup&eacute;r&eacute; l'&eacute;chantillon de glace. Il va de soi que l'&eacute;chelle du temps est directement fonction de la profondeur d'o&ugrave; est extraite la carotte. Plus c'est profond, plus c'est &eacute;loign&eacute; dans le temps, &eacute;videmment.<br />
    La France est certainement un des leader sinon le leader en mati&egrave;re de carottages glaciaires. Cette technique est-elle au dessus de tout soup&ccedil;on ?</p>
    <p class="texte"><span class="textengras">NON, loin de l&agrave;, </span>nous r&eacute;pondent de nombreux chercheurs dont un des plus &eacute;minents et des plus connus est <span class="textengras">Zbigniew Jaworowski </span>(photo ci-dessous &agrave; droite, utilisant une colonne &eacute;changeuse d'ions dans l'Alaska); Jaworowski est un chercheur <img src="images/jaworowski.jpg" alt="jaworowski" width="131" height="160" hspace="10" vspace="10" align="right" />Polonais qui a pass&eacute; la majeure partie de son existence &agrave; pratiquer de forages glaciaires  et qui conna&icirc;t parfaitement cette technique. Ainsi, a t'il publi&eacute; depuis les ann&eacute;es 1990, une bonne dizaine d'articles dans des revues reconnues, destin&eacute;s &agrave; attirer l'attention sur les nombreuses erreurs d'interpr&eacute;tation que l'on peut faire en utilisant les carottages glaciaires dont le GIEC a fait sa premi&egrave;re et presqu'unique technique de mesure. En particulier Jaworowski, attire notre attention sur le fait que <span class="textengras">personne n'a encore pu prouver  que les gaz extraits des carottages refl&eacute;taient exactement la composition de l'air ambiant de l'&eacute;poque correspondant &agrave; la carotte.</span> <span class="textengras">Pas plus d'ailleurs que la composition de l'air intersticiel dans les neiges r&eacute;centes.</span> Ainsi lorsque l'on cherche &agrave; &quot;recoller&quot; les r&eacute;sultats correspondants aux p&eacute;riodes les plus r&eacute;centes avec les mesures directes, &eacute;prouve t'on bien des difficult&eacute;s. On est, en g&eacute;n&eacute;ral, oblig&eacute; de supposer que l'air pi&eacute;g&eacute; dans le carottage est beaucoup plus r&eacute;cent ( de 90 &agrave; 200 ans !) que la glace qui l'entoure et donc que ne l'indiquerait la profondeur du forage ! C'est gros mais c'est pourtant ce que l'on fait, en &quot;adaptant&quot; selon les occasions. Si vous voulez en savoir plus, <a href="38_711_science.pdf">lisez cet article tr&egrave;s document&eacute; avec de nombreuses r&eacute;f&eacute;rences</a>. En outre, Jaworowski rel&egrave;ve les erreurs inh&eacute;rentes &agrave; cette technique. Entre autres : </p>
    <ul>
      <li class="texte">Cette technique pr&eacute;-suppose q<span class="textengras">u'il n'y a pas de fractionnement </span>(chimique) au moment du pi&eacute;geage du gaz atmosph&eacute;rique autrement dit que tous les gaz de l'atmosph&egrave;re, quelle que soit leur nature, sont retenus dans les microbulles dans la m&ecirc;me proportion qu'ils avaient dans l'air.Ce qui est tr&egrave;s loin d'&ecirc;tre &eacute;vident. La chimie est famili&egrave;re des processus de fractionnement et l'utilise dans de nombreuses techniques. </li>
      <li class="texte">Cette technique pr&eacute;-suppose que <span class="textengras">la composition en CO2, O2 et autres gaz reste constante au cours du temps</span> (pendant des millions d'ann&eacute;es !) au sein de la matrice de glace. Pourtant, nombreux sont les chercheurs qui ont &eacute;tudi&eacute; le probl&egrave;me et affirment qu'il n'en est rien. Ainsi, le CO2, par exemple, peut se dissoudre dans de minuscules poches d'eau  encore pr&eacute;sentes m&ecirc;me &agrave; tr&egrave;s basse temp&eacute;rature et se recombiner! On ne  retrouve plus ces mol&eacute;cules de CO2 lors de l'analyse des bulles gazeuses et on en sous-estime donc la concentration. On ne retrouve pas non plus non plus les mol&eacute;cules de CO2 qui se sont enferm&eacute;es dans les <span class="textengras">clathrates</span> qui en sont particuli&egrave;rement friands surtout &agrave; haute pression. <span class="textengras">NDLR </span>: Les clathrates sont des microcristaux composites qui se forment spontan&eacute;ment dans des conditions extr&ecirc;mes (temp&eacute;rature et ou pression) et qui absorbent ainsi le CO2 gazeux ou solide. </li>
      <li class="texte">Enfin, le carottage lui-m&ecirc;me  induit une contamination plus ou moins importante de la carotte glaciaire qui peut induire d'importants changements de composition. Ce peut &ecirc;tre simplement m&eacute;canique (fracturation des &eacute;chantillons avec des micro-fuites) ou chimique.</li>
    </ul>
    <p class="texte">En r&eacute;sum&eacute;,  <span class="textengras">Zbigniew Jaworowski (d&eacute;c&eacute;d&eacute; en Nov 2011) </span>, grand connaisseur dans la mati&egrave;re et bard&eacute; de dipl&ocirc;mes; estime que les carottages glaciaires sous estiment g&eacute;n&eacute;ralement la concentration de CO2 pr&eacute;sent dans l'atmosph&egrave;re et ceci d'autant plus que le carottage est plus profond (dur&eacute;e de stationnement plus longue et plus forte pression). Reportez vous &agrave; la <span class="textengras Style19">courbe en mauve</span> de la figure de droite donnant la proportion de CO2 par voie chimique. Elle indique en effet que la proportion de CO2 mesur&eacute; par carottage (jusqu'en 1960) est toujours tr&egrave;s faible et monte progressivement et lentement ce qui est en contradiction absolue avec les relev&eacute;s directs du CO2 par voie chimique. <br />
    ______________________________________________________________________________________________________________________</p>
    <p class="texte"><span class="textengras">8 F&egrave;v. 2009 : Stomates<a name="stomate" id="stomate"></a> des plantes et taux de CO2 :</span> Toujours sur le m&ecirc;me sujet, en 2002, une &eacute;tude int&eacute;ressante a &eacute;t&eacute; publi&eacute;e dans les <span class="textengras">Proceedings of the National Acad&eacute;mie of Sciences (USA)</span> <span class="textengras">(2002, septembre 17 ; 99(19): 12011-12014)(auteurs : Friederike Wagner, Bent Aaby, et Henk Visscher</span>) (<a href="http://www.pnas.org/content/99/19/12011.full.pdf+html">source</a>) Cette &eacute;tude utilise une propri&eacute;t&eacute; particuli&egrave;re des stomates des v&eacute;g&eacute;taux. Ces stomates sont, en r&eacute;alit&eacute;, des ouvertures superficielles situ&eacute;es sur les feuilles des v&eacute;g&eacute;taux. Ces stomates se multiplient ou r&eacute;duisent leur nombre en fonction de la proportion de CO2 contenu dans l'air ambiant. Ainsi, l'analyse des stomates de plantes fossilis&eacute;es permet-elle, moyennant &eacute;talonnage pr&eacute;alable, de conna&icirc;tre le taux de CO2 au moment pr&eacute;cis de leur fossilisation. Ceci constitue une mesure plus directe que l'&eacute;tude des bulles d'air prisonni&egrave;res des carottes de glace qui, elles, ont besoin de plusieurs d&eacute;cennies pour se fermer, sans compter les probl&egrave;mes d&eacute;licats analys&eacute;s par Jaworowski ci-dessus. </p>
    <p class="texte">Les courbes repr&eacute;sent&eacute;es sur le graphe ci-contre couvrent la p&eacute;riode allant de 8700 ans &agrave; 6800 ans BP (BP = Before Present, c'est &agrave; dire avant 1950 qui est d&eacute;fini par convention), soit  une p&eacute;riode allant de l'an -6750 &agrave; -4850, c'est &agrave; dire une dur&eacute;e de 1900 ans.</p>
    <p class="texte">Les auteurs de cet article ont compar&eacute; les donn&eacute;es obtenues &agrave; partir des forages glaciaires  effectu&eacute; sur le Dome de Taylor an Antarctique (courbe de gauche- <a href="http://www.ngdc.noaa.gov/paleo/taylor/taylor.html">donn&eacute;es obtenues ici</a>)  pris&eacute;es par le <span class="textengras">GIEC</span>, avec celles obtenues &agrave; partir de fossiles de B. Pendula et de B. pubescens (sortes de bouleaux) provenant du Lac Lille Gribso au Danemark (courbe de droite). </p>
    <p class="texte">La chronologie a &eacute;t&eacute; effectu&eacute;e avec une datation au carbone 14 dont les marqueurs sont indiqu&eacute;es par les fl&egrave;ches situ&eacute;es sur l'axe des ordonn&eacute;es. La <img src="images/stomata2.jpg" alt="stomata2" width="310" height="387" hspace="10" vspace="10" align="right" />partie en gris&eacute; correspond &agrave; la p&eacute;riode froide situ&eacute;e autour des ann&eacute;es 8200 BP. </p>
    <p class="texte">&nbsp;</p>
    <p class="texte">Comme on le constate imm&eacute;diatement sur ce graphe tir&eacute; de l'article cit&eacute; ci-dessus, <span class="textengras">les r&eacute;sultats de l'&eacute;tude des stomates fossiles diff&egrave;rent notablement des donn&eacute;es issues des carottages du Dome Taylor.</span> Ces derni&egrave;res pr&eacute;sentent une &eacute;volution lente et continue, m&ecirc;me pendant la p&eacute;riode froide autour de 8200 BP, ce qui est assez &eacute;trange. Par contre, les valeurs trouv&eacute;es dans les stomates montrent de notables variations. </p>
    <p class="texte"><span class="textengras"><br />
      Enfin, la valeur moyenne  du taux de CO2 trouv&eacute; dans les carottages(265 ppm) est nettement inf&eacute;rieure &agrave; celle trouv&eacute;e dans les stomates (environ 300 ppm). </span><br />
      Compte tenu des marges d'erreurs, la valeur maximale du taux de CO2, vue dans les stomates et vers 7800 BP, varie de<span class="textengras"> 305 &agrave; 338 ppm. </span>A noter que les valeurs trouv&eacute;es dans l'&eacute;tude des stomates correspondent assez bien &agrave; celles trouv&eacute;es par <span class="textengras">Jaworowski et Beck</span>, &agrave; partir de mesures chimiques faites au 19&egrave;me si&egrave;cle, p&eacute;riode pendant laquelle l'activit&eacute; industrielle carbon&eacute;e &eacute;tait n&eacute;gligeable. </p>
    <p class="texte">Les auteurs de cet article expliquent aussi que la baisse du taux de CO2 atmosph&eacute;rique durant cette p&eacute;riode, correspond &agrave; un refroidissement &quot;concomitant&quot; de la temp&eacute;rature des oc&eacute;ans .Ceci est particuli&egrave;rement net au vu l'abaissement du taux de CO2 observ&eacute; pendant le &quot;pic&quot; de refroidissement autour de 8200 BP. Ce qui est conforme avec la loi fondamentale de la physique qui impose que le CO2 soit plus soluble dans les oc&eacute;ans plus froids. </p>
    <p class="textengras">...Tout ceci semble avoir  &eacute;chapp&eacute; au mesures du taux de CO2 par carottage glaciaire. Tout comme d'ailleurs le taux &eacute;lev&eacute; du CO2 d&ucirc; au r&eacute;chauffement des ann&eacute;es 30-40, vu par les mesures directes des chimistes mais que les carottages n'ont pas d&eacute;tect&eacute;, non plus. </p>
    <p class="texte"><span class="textengras">Autrement dit, le choix qu'a fait le GIEC de privil&eacute;gier les mesures de carottages glaciaires </span>(jusqu'en 1960, avant les mesures directes de Mauna Loa) ne pouvait conduire qu'&agrave; une sous estimation du taux de CO2 pr&eacute;-industriel et donc, par comparaison, &agrave; une surestimation de l'apport de CO2 humain depuis la p&eacute;riode industrielle. Jaworowski voit cela comme une sorte de deuxi&egrave;me crosse de hockey qui exag&eacute;rait le r&eacute;chauffement r&eacute;cent en &eacute;liminant l'optimum m&eacute;di&eacute;val, mais pour le CO2 cette fois-ci. </p>
    <p class="texte">Alors que pouvons nous en conclure ??? </p>
    <p class="texte">&nbsp;</p>
  </div>
  <p>&nbsp; </p>
</div>
<div class="titre" id="Layer10">
  <p><img src="images/doutes.jpg" alt="doutes" width="122" height="131" align="left" />Conclusion :<span class="textengras"> Il existe des doutes s&eacute;rieux quant &agrave; l'exactitude des deux courbes ma&icirc;tresse du GIEC, d&eacute;montrant, selon lui, l'existence d'un effet de serre anthropog&eacute;nique. D'autres donn&eacute;es que les siennes indiquent qu'aussi bien la temp&eacute;rature que le taux de CO2 ont &eacute;t&eacute; souvent plus grands dans la pass&eacute; que les valeurs actuelles, et que ces valeurs n'&eacute;taient pas corr&eacute;l&eacute;es &agrave; l'activit&eacute; humaine. <br />
  Je vous laisse le soin de vous faire votre propre opinion en fonction des donn&eacute;es existantes. </span></p>
  <p><span class="texte">Cependant, constatant ces faits, plusieurs de mes coll&egrave;gues, sp&eacute;cialistes de ces questions climatiques n'y vont pas par quatre chemins. <br />
  Voici les titres de quelques articles qui sont parus sur ces sujets, c'est &agrave; dire sur la critique de la courbe de variation de la temp&eacute;rature (crosse de hockey) d'une part et sur la courbe de variation du CO2 d'autre part, toutes deux publi&eacute;es et abondamment diffus&eacute;es par le GIEC : </span></p>
  <table width="834" border="4" cellspacing="10">
    <tr>
      <td width="136" class="textengras">Marcel Leroux </td>
      <td width="377" class="textengras">R&eacute;chauffement global : une imposture scientifique ! </td>
      <td width="261" class="texte">Fusion, N&deg; 95, Mars-avril 2003 </td>
    </tr>
    <tr>
      <td class="textengras">Z. Jaworowski </td>
      <td class="textengras">CO2 : Le plus grand scandale scientifique de notre &eacute;poque </td>
      <td class="texte">EIR Science, March 16, 2007 </td>
    </tr>
    <tr>
      <td class="textengras">Z. Jaworowski </td>
      <td class="textengras">Une autre fraude sur le r&eacute;chauffement global d&eacute;nonc&eacute;e (CO2) </td>
      <td class="texte">21st Century, Spring 2007 </td>
    </tr>
    <tr>
      <td class="textengras">John Daly </td>
      <td class="textengras">Falsification de l'histoire climatique pour &quot;prouver&quot; le r&eacute;chauffement global </td>
      <td class="texte">Fusion N&deg; 87, Septembre-octobre 2001 </td>
    </tr>
  </table>
  <p class="texte"><span class="textengras">&Eacute;difiant, n'est ce pas ?</span> <span class="textengras">Maintenant, soyons patients : </span> Il faut attendre que la communaut&eacute; scientifique r&eacute;agisse devant les donn&eacute;es toutes r&eacute;centes, publi&eacute;s par <span class="textengras">Georg-Ernst Beck, en 2007</span>, sur la concentration du CO2 mesur&eacute;e par voie chimique, comme elle l'a fait lors de la publication de la &quot;<span class="textengras">crosse de hockey</span>&quot; pour les temp&eacute;ratures. Vous trouverez ici un <a href="http://jennifermarohasy.com/blog/2007/04/measuring-atmospheric-c02-paul-williams-reviews-the-controversial-new-paper-by-ernest-georg-beck">commentaire r&eacute;cent par un expert, Paul William</a><a href="http://www.jennifermarohasy.com/blog/archives/cat_climate_part_2.html">,</a> qui reconna&icirc;t qu'il y a un probl&egrave;me dans le choix de Callendar et du GIEC. Ainsi et si les donn&eacute;es de Beck ne sont pas vigoureusement d&eacute;menties et d&eacute;bout&eacute;es -et je ne vois pas comment elles le seraient-, il y a du souci &agrave; se faire pour l'avenir du GIEC et notamment du <span class="textengras">groupe I</span> de cet organisme qui est charg&eacute; de l'&eacute;tablissement des donn&eacute;es objectives du r&eacute;chauffement climatique, autrement dit des courbes qui pr&eacute;c&egrave;dent. Cependant, par les temps qui courent et compte tenu de l'&eacute;norme importance qu'a pris le&quot;r&eacute;chauffement climatique&quot; pr&ocirc;n&eacute; par le GIEC et du &quot;big business&quot; qui s'est cr&eacute;&eacute; autour de ce concept, il pourrait tr&egrave;s bien ne rien se passer...<br />
  Tant pis pour le d&eacute;bat scientifique ! et la V&eacute;rit&eacute; sur la teneur r&eacute;elle de l'atmosph&egrave;re en CO2 et la &quot;vraie&quot; courbe des temp&eacute;ratures ! <br />
  Dans le contexte actuel, on peut s'attendre &agrave; tout. C'est ainsi, par exemple, que <a href="http://environment.guardian.co.uk/climatechange/story/0,,2032821,00.html">Mike Hulme</a>, professeur &agrave; l'Universit&eacute; d'East Anglia, soutient l'id&eacute;e qu'il faut aller dans le sens de ce qu'il appelle la &quot;<span class="textengras">post normal science</span>&quot;, ce qui le conduit &agrave; affirmer sans h&eacute;siter que &quot; Climate change is too important to be left to scientists&quot;. En fran&ccedil;ais &quot;<span class="textengras">Le changement climatique est trop important pour &ecirc;tre laiss&eacute; aux scientifiques</span>&quot;...Ce qui signifie en clair :<br />
  &quot;<span class="textengras">Peu importe la V&eacute;rit&eacute; Scientifique sur le changement climatique</span>&quot;. Cela nous rappelle quelques d&eacute;clarations fracassantes du m&ecirc;me tonneau <a href="pourquoi.html">(voir ici)</a>. C'est, au moins, une mani&egrave;re astucieuse de se pr&eacute;munir contre les d&eacute;convenues qu'apporte chaque jour la science, aux tenants des gaz &agrave; effet de serre anthropog&eacute;nique et au &quot;big business&quot; qui va avec ! <br />
  Mais avec quelles cons&eacute;quences catastrophiques ? (voir <a href="remedes.html">rem&egrave;des</a>)</p>
  <p class="textengras">Si vous voulez en savoir beaucoup plus sur les <a href="theses.html">th&egrave;ses en pr&eacute;sence sur le r&eacute;chauffement climatique, allez voir ici.</a> </p>
  <p>&nbsp;</p>
</div>
<div id="Layer12"></div>
<p align="left">&nbsp;</p>
<div id="Layer3"><a href="bonnetdane.html"><img src="images/bonnetdane.jpg" alt="bonnet d'ane" width="36" height="43" border="0" /></a></div>
<div class="Style9" id="Layer7">
  <div align="center" class="Style6"> Le Prix d'Honneur </div>
</div>
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
var sc_project=1995433; 
var sc_invisible=1; 
var sc_partition=18; 
var sc_security="a213bbd0"; 
</script>

<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c19.statcounter.com/counter.php?sc_project=1995433&java=0&security=a213bbd0&invisible=1" alt="free html hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
</body>
</html>
