<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<META NAME="KEYWORDS" CONTENT="blog pensee unique Darwin rechauffement climatique OGM eolienne radar ouragan previsionniste concentration media journaliste radio television Al Gore Stern crosse hockey climatologue GIEC IPCC Mann cataclysme global grippe aviaire sceptique scepticisme Galilee Jean Martin  ">
<META NAME="DESCRIPTION" CONTENT="Plus les océans se réchauffent, plus ils cherchent à se protéger ! ">
<title>Dimethylsulfide et ensoleillement</title>
<style type="text/css">
<!--
a:link {
	color: #0000FF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #0000FF;
}
a:hover {
	text-decoration: underline;
	color: #9900CC;
}
a:active {
	text-decoration: none;
	color: #0000FF;
}
body {
	margin-left: 0px;
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:58px;
	height:56px;
	z-index:2;
	left: 48px;
	top: 75px;
}
-->
</style>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer2 {
	position:absolute;
	width:157px;
	height:218px;
	z-index:4;
	left: 1px;
	top: 140px;
}
.Style15 {color: #FFFFFF}
.Style5 {	font-size: 14px;
	font-family: "Times New Roman", Times, serif;
}
.Style6 {font-size: 14px}
#Layer3 {
	position:absolute;
	width:41px;
	height:44px;
	z-index:5;
	left: 52px;
	top: 383px;
}
#Layer4 {
	position:absolute;
	width:75px;
	height:39px;
	z-index:4;
	left: 34px;
	top: 429px;
}
.Style9 {	font-style: italic;
	font-size: 14px;
	font-weight: bold;
}
#Layer7 {	position:absolute;
	width:99px;
	height:47px;
	z-index:3;
	left: 25px;
	top: 428px;
	background-color: #99CCCC;
}
#Layer5 {
	position:absolute;
	width:857px;
	height:1px;
	z-index:6;
	left: 163px;
	background-color: #CCFFFF;
	top: 68px;
}
.Style13 {color: #FF0000}
.Style14 {	font-size: 18px;
	font-weight: bold;
	font-style: italic;
}
.Style7 {font-size: 14px; font-weight: bold; }
#Layer10 {	position:absolute;
	width:402px;
	height:105px;
	z-index:10;
	left: 65px;
	top: 104px;
}
#Layer11 {	position:absolute;
	width:297px;
	height:59px;
	z-index:11;
	left: 120px;
	top: 210px;
}
#Layer6 {
	position:absolute;
	width:280px;
	height:75px;
	z-index:5;
	top: 68px;
	left: 265px;
}
#Layer8 {
	position:absolute;
	width:383px;
	height:57px;
	z-index:5;
	left: 216px;
	top: 150px;
	background-color: #FFFFCC;
}
#Layer9 {
	position:absolute;
	width:840px;
	height:1050px;
	z-index:5;
	left: 1px;
	top: 1177px;
	background-color: #FFFFCC;
}
#Layer12 {
	position:absolute;
	width:200px;
	height:65px;
	z-index:5;
	left: 1px;
	top: -1px;
}
#Layer13 {
	position:absolute;
	width:838px;
	height:1052px;
	z-index:5;
	left: -3px;
	top: 1089px;
	background-color: #CCFFFF;
}
#Layer14 {
	position:absolute;
	width:160px;
	height:3023px;
	z-index:1;
	left: -1px;
	top: 73px;
	background-color: #CCCCCC;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
</head>

<body>
<p align="left"><a href="index.html"><img src="images/bandeaugrand2.jpg" alt="bandeau" width="1023" height="61" border="0" /></a></p>
<div id="Layer2"><!-- #BeginLibraryItem "/Library/navbar.lbi" -->
<script type="text/javascript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<table width="157" height="180" border="1" align="right" bordercolor="#000000" bgcolor="#99CCCC">
    <tr>
      <td width="100%" height="11%" class="menugauche"><div align="right"><span class="Style5"><a href="pourquoi.html" class="menugauche">Ce site, pour quoi faire ?</a> </span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="auteur.html" class="menugauche">L'auteur</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="sources.html" class="menugauche">Les sources</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="medias.html" class="menugauche">Les m&eacute;dias </a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="mecrire.html" class="menugauche">M'&eacute;crire ? </a></span></div></td>
    </tr>
    
    <tr>
      <td height="27" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="index.html" class="menugauche">Retour &agrave; l'accueil </a></span></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#99CCCC" class="menugauche"><div align="right" class="Style15"><a href="liens.html" class="menugauche">Liens</a></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#FFFFFF" class="menugauche"><div align="right">
        <select name="menu1" class="texte" onchange="MM_jumpMenu('parent',this,0)">
          <option value="index.html">Chroniques</option>
          <option value="theses.html">Pourquoi ça chauffe</option>
          <option value="ondit.html">Le vrai et le faux</option>
          <option value="plancton.html">Planctons et CO2</option>
          <option value="DMS.html">DMS et planctons</option>
          <option value="soleil.html">Le CO2 ? NON </option>
          <option value="rechauffement.html">Rechauffement </option>
          <option value="remedes.html">Remedier au CO2 ?</option>
          <option value="oceans.html">Niveau des mers</option>
          <option value="betisier.html">Betisier</option>
          <option value="historique.html">Grands Resistants</option>
          <option value="bonnetdane.html">Bonnet d'ane</option>
          <option value="courbes.html">Courbes bizarres</option>
          <option value="methode.html">Methode Scientif.</option>
          <option value="paroles.html">Paroles de cherch.</option>
          <option value="europe.html">Europe et science</option>
          <option value="effetdeserre.html">Effet serre dementi</option>
          <option value="calamites.html">Calamites</option>
          <option value="doutes.html">Doutes</option>
          <option value="froid.html">Refroidissement</option>
          <option value="indicateurs.html">Les indicateurs</option>
          <option value="lindzen.html">Lindzen</option>
        </select>
      </div></td>
    </tr>
  </table>
<!-- #EndLibraryItem --></div>
<div id="Layer1"><img src="images/hiboux025.gif" alt="hiboux" width="73" height="64" /></div>
<div id="Layer5">
  <h1 align="center" class="Style14">&nbsp;</h1>
  <div id="Layer12">
    <form method=get action="http://www.google.com/search">
Rechercher sur le site :<br>
<input type=hidden name=ie value=windows-1252>
<input type="text" size="20" name="q" VALUE="">
<input type=hidden name=sitesearch value="pensee-unique.fr">
<input type=hidden name=hl value=fr>
<input type="submit" name="mmt" VALUE="OK">
</form></div>
  <h1 align="center" class="titre">Les oc&eacute;ans se prot&egrave;gent du r&eacute;chauffement </h1>
  <p>&nbsp;</p>
  <div id="Layer6"><img src="images/science0.jpg" alt="science" width="283" height="81" /></div>
  <p>&nbsp;</p>
  <div class="soustitre" id="Layer8">
    <div align="center">Les oc&eacute;ans r&eacute;agissent &agrave; l'ensoleillement excessif gr&acirc;ce &agrave; la biomasse des planctons des couches superficielles des oc&eacute;ans </div>
  </div>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p class="texte">Cette chronique est en relation directe avec celle que vous avez peut-&ecirc;tre lue sur le<a href="theses.html"> r&eacute;chauffement climatique</a> dans ce blog ainsi que celle qui concerne <a href="http://www.pensee-unique.fr/ouragans.html">les ouragans, </a><a href="plancton.html">les planctons </a>et les<a href="oceans.html"> oc&eacute;ans </a>. <br />
  Il s&rsquo;agit, cette fois-ci, de l&rsquo;analyse d&rsquo;un article r&eacute;cent paru dans la revue &ldquo;<span class="Science">Science</span>&rdquo; du 26 Janvier 2007. Je rappelle que la revue &ldquo;<a href="http://www.sciencemag.org/current.dtl" class="ScienceIta">Science</a>&rdquo; est une revue am&eacute;ricaine du niveau de &ldquo;Nature&rdquo; dont le s&eacute;rieux  est incontestable. Cet article rend compte du travail de deux chercheurs catalans, Sergio M. Vallina et Rafa&egrave;l Simo de l'Institut des Sciences de la Mer de Barcelone en Espagne. Il est intitul&eacute; en anglais &quot; Strong relationship between DMS (NDLR : Dimethylsulfid) and the solar radiation dose over global surface ocean&quot;. </p>
  <p class="texte">Il constitue une excellente nouvelle pour ceux qui s'int&eacute;resse aux r&eacute;actions des oc&eacute;ans et notamment des biota (la biosph&egrave;re) face au r&eacute;chauffement climatique. Il constitue, sans aucun doute aussi, une aubaine pour ceux qui comme <a href="theses.html">le Prof. Svensmark </a>sont friands des compos&eacute;s soufr&eacute;s destin&eacute;s &agrave; l'ensemencement de la vapeur d'eau pour la convertir en bons gros nuages. Souvenez vous que les particules ionisantes venues de l'espace doivent rencontrer notamment des particules soufr&eacute;es pour pouvoir fabriquer des nuages... </p>
  <p class="texte">Jusqu'&agrave; pr&eacute;sent les &eacute;tudes publi&eacute;es cherchaient &agrave; corr&eacute;ler, sans succ&egrave;s, la quantit&eacute; des planctons que l'on mesure en &eacute;tudiant le taux de chlorophylle et la quantit&eacute; de gaz appel&eacute; Dim&eacute;thyl sulfide (sulfure de dym&eacute;thyle, (CH3)2S) qui est le principal compos&eacute; naturel et organique propre &agrave; cr&eacute;er, apr&egrave;s oxydation naturelle en sulfates, des <a href="theses.html">nuages obscurcissant le ciel</a>. Agissant diff&eacute;remment, nos deux chercheurs catalan ont cherch&eacute; s'il existait une corr&eacute;lation entre la proportion de <span class="textengras">sulfure de dim&eacute;thyle</span>  &eacute;mis dans l'atmosph&egrave;re au dessus de la surface des oc&eacute;ans et <span class="textengras">l'ensoleillement </span>(mesur&eacute; en Watt par m2) de cette m&ecirc;me surface. Les &eacute;tudes conduites aussi bien dans la partie nord ouest de la m&eacute;diterran&eacute;e que dans la mer des sargasses (particuli&egrave;rement riche en <img src="images/DMS.jpg" alt="DMS" width="532" height="294" align="right" />planctons) montrent une relation lin&eacute;aire entre la production de sulfure de dim&eacute;thyle et le degr&eacute; d'ensoleillement. </p>
  <p class="texte">Ceci constitue une tr&egrave;s bonne nouvelle car il s'agit d'une <span class="textengras">r&eacute;troaction n&eacute;gative</span>. En bref, ces r&eacute;sultats montrent sans ambig&uuml;it&eacute; que lorsque la mer re&ccedil;oit un fort ensoleillement, les petits planctons se mettent au travail et la proportion de sulfure de dim&eacute;thyle augmente ce qui est propice &agrave; la cr&eacute;ation de nuages destin&eacute;s &agrave; diminuer l'ensoleillement. A noter que cette r&eacute;tro-action est pratiquement instantan&eacute;e puisqu'elle parvient &agrave; suivre les variations saisonni&egrave;res. De ce fait, elle est particuli&egrave;rement efficace. Cet effet de feedback n&eacute;gatif est, bien entendu, ignor&eacute; par les repr&eacute;sentants du GIEC qui s'efforcent, avec beaucoup de difficult&eacute;s, comme je vous l'ai expliqu&eacute; <a href="theses.html">abondamment ici</a>, de tenir compte dans leurs calculs d'ordinateurs des r&eacute;actions de la biomasse... dont ils ignorent presque tout  pour l'instant. Voici donc une lacune combl&eacute;e qui va permettre sans doute de remettre les pr&eacute;visions de nos climatologistes sur une meilleure voie de succ&egrave;s que celle qui pr&eacute;vaut actuellement. Remarquons en passant que tout cela marche dans le m&ecirc;me sens, exactement comme l'ont fait les <a href="plancton.html">planctons</a> d'il y a 55 millions d'ann&eacute;es qui ont &eacute;volu&eacute; pour &eacute;chapper aux rigueurs de l'acidification des eaux de mers, &agrave; cause d'une pr&eacute;sence excessive de CO2 dans l'atmosph&egrave;re, deux &agrave; trois fois sup&eacute;rieure &agrave; celle qui r&egrave;gne maintenant au dessus de nos t&ecirc;tes.</p>
  <p class="texte">Vous trouverez <a href="http://www.co2science.org/articles/V11/N44/EDIT.php">dans ce lien</a> une analyse bibliograhique (en anglais) de Sherwood, Keith and Craig Idso, sur cet int&eacute;ressant ph&eacute;nom&egrave;ne de r&eacute;troaction planctonique.</p>
  <p class="texte">Cette r&eacute;action des biota planctoniques qui &eacute;vacuent du sulfure de dim&eacute;thlyle propice &agrave; la lutte contre l'&eacute;chauffement solaire est sans  doute une nouvelle <span class="textengras">manifestation d'une des nombreuses astuces de la nature</span>. Autorisez moi une l&eacute;g&egrave;re digression. Dans un but purement p&eacute;dagogique, je peux, &agrave; ce sujet, vous conter une autre histoire sans rapport avec les planctons, certes, mais qui montre &agrave; quel point  la <span class="textengras">biomasse </span>d&eacute;borde d'ing&eacute;niosit&eacute; lorsqu'il s'agit de se d&eacute;fendre contre les variations climatiques telles que les exc&egrave;s de s&eacute;cheresse ou d'ensoleillement. Ma petite histoire concerne tout simplement un l&eacute;gume que tout le monde conna&icirc;t bien et mange en vinaigrette sans se douter des tr&eacute;sors d'imagination d&eacute;ploy&eacute;s par cet innocent v&eacute;g&eacute;tal de la famille des brassica. </p>
  <div id="Layer9">
    <p class="texte"><span class="soustitre">Petite histoire des choux rouge</span><span class="textengras">s qui se prot&egrave;gent du soleil et de la s&eacute;cheresse</span> </p>
    <p class="texte"><img src="images/choux-rouge.jpg" alt="chou-rouge" width="300" height="225" align="right" />De fait, tout le monde peut faire l'observation suivante pour peu que l'on dispose d'un ou de plusieurs choux rouges sur pied et .. d'un tuyau d'arrosage. L'exp&eacute;rience doit &ecirc;tre men&eacute;e obligatoirement en &eacute;t&eacute; par p&eacute;riode de forte chaleur. Vous remarquerez ais&eacute;ment que, dans ces conditions, les choux rouges ne sont pas exactement rouges car ils sont recouverts d'une couche tr&egrave;s mince d'un mat&eacute;riau l&eacute;g&egrave;rement blanch&acirc;tre qui lui donne un aspect un peu poussi&eacute;reux et un tantinet miroitant. Cette couche, tr&egrave;s mince est d'ailleurs extr&ecirc;mement fragile. Il suffit de la frotter l&eacute;g&egrave;rement avec les doigts pour qu'elle s'efface rendant au chou rouge sa couleur initiale. D'autre part, cette couche mince blanch&acirc;tre l&eacute;g&egrave;rement r&eacute;fl&eacute;chissante (comme cela se voir sur la photo ci-contre) qui recouvre les choux rouges en &eacute;t&eacute; se retrouve aussi sur les prunes rouges et sur les raisins noirs (beaucoup croient alors qu'il s'agit d'un d&eacute;p&ocirc;t de sulfate de cuivre d&ucirc; aux traitements ! Erreur !). Ces trois v&eacute;g&eacute;taux se recouvrent en r&eacute;alit&eacute;, spontan&eacute;ment, d'une mince couche de <span class="textengras">pruine</span>.  Cette couche de pruine est tr&egrave;s utile pour prot&eacute;ger nos v&eacute;g&eacute;taux contre un ensoleillement excessif fr&eacute;quent pendant les canicules d'&eacute;t&eacute;. Comment cela ?</p>
    <ul>
      <li class="texte"><span class="textengras">La pruine est de couleur beaucoup plus claire </span>que le fruit naturel (rouge fonc&eacute;). Son albedo, c'est &agrave; dire son pouvoir pour r&eacute;fl&eacute;chir la lumi&egrave;re du soleil est consid&eacute;rablement plus grand (eh oui, albedo est du genre masculin !) que celui du fruit rouge fonc&eacute; tr&egrave;s absorbant pour les rayons solaires et qui, sans la pruine, absorberait beaucoup trop de chaleur et ne pourrait subvenir &agrave; ses besoins en eau, notamment en p&eacute;riode de s&eacute;cheresse. La pruine est donc un excellent r&eacute;flecteur de la lumi&egrave;re solaire que notre fruit ou l&eacute;gume rouge ne pourrait supporter sans elle. Mais ce ne n'est pas tout !</li>
      <li class="texte"><span class="textengras">La pruine est constitu&eacute; de mol&eacute;cules d'acides gras</span> de la s&eacute;rie C14 (ou sup&eacute;rieurs) qui sont connus pour &ecirc;tre extr&ecirc;mement hydrophobes et particuli&egrave;rement imperm&eacute;ables &agrave; l'eau. Ainsi, et c'est le deuxi&egrave;me r&ocirc;le jou&eacute; par la pruine, les acides gras qui la constituent prot&egrave;gent tr&egrave;s efficacement nos l&eacute;gumes ou nos fruits contre l'&eacute;vaporation qui, sans cela, &eacute;puiserait tr&egrave;s vite les maigres r&eacute;serves en eau que les plantes puisent dans un sol dess&eacute;ch&eacute;. </li>
      <li class="texte"><span class="textengras">Certains affirment m&ecirc;me que la structure cristallographique</span> assez extraordinaire (au point qu'on ne sait pas la reproduire en laboratoire), de la pruine r&eacute;partie &agrave; la surface des l&eacute;gumes et des fruits constitue, gr&acirc;ce &agrave; l'existence des forces capillaires, une structure extr&ecirc;mement r&eacute;sistante au mouillage. Vous voulez une preuve de cette remarquable inimiti&eacute; entre la pruine et l'eau ? Eh bien, c'est le moment d'utiliser votre tuyau d'arrosage ! Essayez donc de diriger le jet d'eau sortant du tuyau directement sur le choux rouge et vous constaterez que celui-ci refuse de se mouiller. Au contraire, il renvoie l'eau du jet d'eau en une myriade de gouttelettes qui rebondissent sur le l&eacute;gume comme des petites billes brillantes. Essayez! Vous serez surpris de l'efficacit&eacute; de cette couche protectrice s&eacute;cr&eacute;t&eacute;e par la plante elle-m&ecirc;me. Les physiciens (David Qu&eacute;r&eacute; au Coll&egrave;ge de France, en particulier) viennent tout juste de r&eacute;ussir ce tour de force en pr&eacute;parant une structure <img src="images/choux-rougegouttes.jpg" alt="choux-rougesgouttes" width="315" height="246" hspace="10" vspace="10" align="right" />p&eacute;riodique sur une couche semiconductrice. Les gouttelettes d'eau y rebondissent exactement comme sur la pruine des choux rouges ! La nature a tout compris... avant nous ! La pruine applique le m&ecirc;me principe que les feuilles d'une multitude de plantes comme la capucine, le ginko biloba (l'arbre aux cent &eacute;cus, le plus vieil arbre connu) et encore le lotus. Cet effet a d'ailleurs &eacute;t&eacute; appel&eacute; par certains, l'effet &quot;Lotus&quot; ou encore l'effet &quot;Fakir&quot; car la cristallisation en surface ressemble un peu &agrave; une planche &agrave; clous ou, si vous pr&eacute;f&eacute;rez &agrave; la &quot;chauss&eacute;e des g&eacute;ants &quot; (en Irlande du Nord) avec un alignement remarquable de colonnettes bien serr&eacute;es sur la pointe desquelles reposent les gouttes d'eau qui refusent de mouiller c'est &agrave; dire de s'&eacute;taler. <br />
        <br />
        <span class="textengras">Comme le montre cette belle photo d'une feuille d'un des mes choux-rouge</span> qui porte encore des gouttes de ros&eacute;e, un matin du mois d'ao&ucirc;t 2011...Les gouttelettes de ros&eacute;e ne &quot;mouillent&quot; pas la surface de la feuille du choux et se rassemblent en petites billes d'eau quasi parfaites.
        <br />
        <br />
        <br />
      Tout cela, la Nature sait aussi le faire en cristallisant les hydrocarbures C14 sur la surface de la pruine. <br />
      Absolument remarquable, n'est-ce pas ? </li>
    </ul>
    <p class="texte"> <span class="textengras">Alors, avouez que la biomasse a plus d'un tour dans son sac quand il s'agit de se prot&eacute;ger des ardeurs de Phoebus ! </span>Gardons confiance ! Les planctons et les choux rouges, les raisins et les prunes qui sont le r&eacute;sultat de millions d'ann&eacute;es d'&eacute;volution de <a href="http://www.pensee-unique.fr/darwin.html">Darwin</a>, savent y faire ! Ces plantes qui ont su r&eacute;sister &agrave; des p&eacute;riodes climatiques tr&egrave;s vari&eacute;es au cours des &acirc;ges ont d&eacute;montr&eacute; leur r&eacute;sistance. Tiens, mais au fait, les sp&eacute;cialistes des pr&eacute;dictions sur ordinateurs tant appr&eacute;ci&eacute;s du GIEC n'ont s&ucirc;rement pas pens&eacute; &agrave; la pruine de nos choux rouges, ni &agrave; l'effet Lotus ou Fakir, eux qui en rajoutent sur les r&eacute;troactions positives (et non pas n&eacute;gatives comme dans la r&eacute;alit&eacute;) pour alarmer l'opinion publique ! A mon avis, ces petits g&eacute;nies du clavier ne doivent pas &ecirc;tre au courant ! <a name="arbres" id="arbres"></a></p>
    <div class="soustitre" id="Layer13">
      <p class="textengras"> 26 Juin 2008 :<a name="dendro" id="dendro"></a> En transpirant quand il fait chaud et en se recroquevillant quand il fait froid, les feuilles des arbres font tout pour r&eacute;sister aux variations de temp&eacute;rature afin de favoriser la photosynth&egrave;se. Rude coup port&eacute; &agrave; la dendrochronologie ! </p>
      <p class="texte"><img src="images/mann.jpg" alt="mann" width="189" height="230" align="right" />Comme vous le savez si vous avez suivi les<a href="rechauffement.html#temperature"> avatars</a> de la c&eacute;l&egrave;bre<span class="textengras"> courbe en &quot;crosse de hockey&quot; de Michael Mann et al</span> (1998) (ci-contre), qui &eacute;tait cens&eacute;e nous r&eacute;v&eacute;ler l'&eacute;volution des temp&eacute;ratures depuis l'an mil... avec des r&eacute;sultats plut&ocirc;t surprenants pour ne pas dire totalement erron&eacute;s, la dendrochronologie, c'est &agrave; dire l'analyse des anneaux de de croissance des arbres, <span class="textengras">devait</span> nous permettre de conna&icirc;tre la temp&eacute;rature (et l'humidit&eacute;) qui a r&eacute;gn&eacute; au cours des &acirc;ges recul&eacute;s. N'oubliez pas que la courbe de Mann, c&eacute;l&egrave;bre entre toutes, a servi d'argument N&deg;1 pour les affirmations du r&eacute;chauffement anthropog&eacute;nique du GIEC de 1998 &agrave; 2007, au point de figurer plusieurs fois dans le m&ecirc;me rapport...bien que de nombreuses &eacute;tudes y aient d&eacute;busqu&eacute; de graves erreurs de m&eacute;thodologie. </p>
      <p class="texte">Je dis &quot;<span class="textengras">devait</span>&quot; parce que cette m&eacute;thode, pratiqu&eacute;e depuis des dizaines d'ann&eacute;es, vient de prendre un s&eacute;rieux coup de vieux. En effet, cette m&eacute;thode repose sur un principe qui semblait acquis ( sans preuve formelle.. il faut &ecirc;tre m&eacute;fiant !) : &quot;<span class="textengras">Les arbres vivent et croissent toujours &agrave; la temp&eacute;rature de l'air ambiant.</span>&quot; <br />
        <span class="textengras">Ce principe -on devrait dire, cette hypoth&egrave;se- se r&eacute;v&egrave;le absolument faux </span>comme vient de le d&eacute;montrer une &eacute;quipe de deux chercheurs de l'Universit&eacute; de Penssylvanie (Brent Helliker et Suzanna Richter) dans un article publi&eacute; dans la revue <span class="textengras">Nature </span><a href="http://www.nature.com/nature/journal/v454/n7203/abs/nature07031.html">(source)</a>.</p>
      <p class="texte"> <span class="textengras">Un extrait du  r&eacute;sum&eacute; de cet article en dit plus long qu'un grand discours</span> : &quot; Nous avons utilis&eacute; une m&eacute;thode nouvelle partant des variations du taux de l'isotope 018 de la cellulose de mani&egrave;re &agrave; &eacute;tudier la temp&eacute;rature de la canop&eacute;e (NDLR la cime des arbres) dans 39 esp&egrave;ces d'arbres. Nous trouvons une temp&eacute;rature des feuilles remarquablement constante de 21.4&nbsp;<img src="http://www.nature.com/__chars/plus/special/plusmn/black/med/base/glyph.gif" style="border: 0pt none ; vertical-align: baseline;" alt="plusminus" />&nbsp;2.2&nbsp;&deg;C sur une &eacute;ventail de 50&deg; en latitude, allant des v&eacute;g&eacute;tations subtropicales (NDLR : Colombie sub-tropicale) aux bor&eacute;ales (NDLR : au Nord du Canada). Ceci signifie que lorsque l'assimilation du carbone est maximale (NDLR : cad lors de la photosynth&egrave;se), les propri&eacute;t&eacute;s physiologiques et morphologiques des branches d'arbres servent &agrave; augmenter la temp&eacute;rature au dessus de la temp&eacute;rature ambiante, de mani&egrave;re beaucoup plus accentu&eacute;e dans les latitudes situ&eacute;es plus au Nord.&quot;</p>
      <p class="texte">En substance, cet article nous d&eacute;crit un processus biophysique que personne ne semblait avoir imagin&eacute; jusqu'&agrave; pr&eacute;sent, qui permet aux arbres d'optimiser le processus de photosynth&egrave;se; c'est &agrave; dire leur processus de croissance. Pour faire plus simple, lorsque la temp&eacute;rature est en dessus de 21,4 &deg;C, les feuilles des arbres se mettent &agrave; transpirer, ce qui r&eacute;sulte, comme chacun sait, en une &eacute;vaporation rafra&icirc;chissante. A l'oppos&eacute;, lorsqu'il fait plus froid que la temp&eacute;rature requise pour l'optimum de photosynth&egrave;se, les feuilles se recroquevillent pour offrir moins de prise aux vents froids. On sait, par ailleurs que les arbres (dont certains grands arbres qui poussent en Australie comme cela est racont&eacute; par Jules Verne dans les enfants du capitaine Grant) ont la propri&eacute;t&eacute; de faire pivoter leurs feuilles parall&egrave;lement aux rayons du soleil pour r&eacute;guler la photosynth&egrave;se. </p>
      <p class="texte">Comme le dit un des auteurs de cet article retentissant : &quot;<span class="textengras">Il n'est pas surprenant de penser qu'un ours polaire qui vit au Nord du Canada et un ours brun de Floride, conservent la m&ecirc;me temp&eacute;rature corporelle, car ces animaux poss&egrave;dent des thermostats internes qui les prot&egrave;gent contre les exc&egrave;s de chaleur ou les froids mortels. Mais penser qu'un &eacute;pic&eacute;a noir du Canada et un pin des Cara&iuml;bes ont un feuillage &agrave; la m&ecirc;me temp&eacute;rature moyenne, c'est tout &agrave; fait &eacute;tonnant.&quot; </span></p>
      <p class="texte"><span class="textengras">D'autres chercheurs, Suisses, cette fois-ci </span>ont &eacute;tudi&eacute;, &agrave; l'aide de cam&eacute;ras infra rouges, la temp&eacute;rature de la canop&eacute;e d'arbres de diff&eacute;rentes esp&egrave;ces poussant dans les for&ecirc;ts Suisses. Moyenn&eacute;e sur toute une saison de croissance, la temp&eacute;rature moyenne de la canop&eacute;e &eacute;tait de 4 &agrave; 5&deg;C sup&eacute;rieure &agrave; celle de l'air froid environnant. </p>
      <p class="texte">De tout cela, on peut tirer (au moins) deux conclusions et deux observations :</p>
      <ul>
        <li class="textengras">Ceux qui pr&eacute;tendent &quot;reconstruire&quot; le diagramme des temp&eacute;ratures au dixi&egrave;me de degr&eacute; pr&egrave;s,<span class="texte"> depuis l'an mil ( comme Michael Mann) &agrave; partir de l'&eacute;tude des anneaux de croissance des arbres trouvent in&eacute;vitablement des r&eacute;sultats totalement erron&eacute;s. Et quand on y ajoute des erreurs de traitement statistique, on atteint des sommets en mati&egrave;re de &quot;</span>pseudo-science<span class="texte">&quot; qui a pourtant &eacute;t&eacute; utilis&eacute;e comme argument d&eacute;cisif par le </span>nob&eacute;lis&eacute; GIEC dont on peut, &agrave; cette occasion, appr&eacute;cier le s&eacute;rieux.</li>
        <li class="texte"><span class="texte">Finalement les arbres ne font rien d'autres que ce que fait le corps humain qui transpire pour se refroidir quand il fait chaud et r&eacute;agit par la &quot;chair de poule&quot; quand il fait froid de mani&egrave;re &agrave; maintenir une couche d'air isolante sur la peau (<a href="http://www.journaldunet.com/science/biologie/pourquoi/07/chair-de-poule/chair-de-poule.shtml">explications ici </a>). <br />
          <br />
        </span><span class="textengras">La Nature nous d&eacute;montre, une fois encore, son extraordinaire ing&eacute;niosit&eacute;.</span> Que ce soit dans la physico-biochimie des planctons, celles des v&eacute;g&eacute;taux (choux rouges et autres raisins), ou celle des arbres, la Nature n'a pas fini de nous &eacute;merveiller...Elle a plus d'un tour dans son sac qu'il nous faut encore d&eacute;couvrir. Alors quand certains des &quot;2500 scientifiques du GIEC&quot; pr&eacute;tendent pr&eacute;dire avec exactitude les cons&eacute;quences d'un r&eacute;chauffement sur les biotas...nous pouvons raisonnablement &eacute;prouver quelques doutes. </li>
        <li class="texte">Nous avons tous observ&eacute; qu'il faisait plus frais dans une for&ecirc;t par une chaude journ&eacute;e d'&eacute;t&eacute; qu'&agrave; l'ombre d'un parasol. Ceci n'est pas encore prouv&eacute; mais je ne serais pas &eacute;tonn&eacute; que cela soit d&ucirc; au ph&eacute;nom&egrave;ne que nous venons d'&eacute;voquer. </li>
        <li class="texte"><span class="textengras">F&eacute;licitations &agrave; ces chercheurs </span>qui, eux, ne pratiquent pas la &quot;pseudo-science&quot; et se concentrent sur les observations et les mesures.</li>
      </ul>
      <p class="texte">&nbsp; </p>
    </div>
    <p class="texte">&nbsp;</p>
  </div>
  <p class="texte">&nbsp;</p>
  <p class="texte">&nbsp;</p>
</div>
<div id="Layer14"></div>
<p align="left">&nbsp;</p>
<div id="Layer3"><a href="bonnetdane.html"><img src="images/bonnetdane.jpg" alt="bonnet d'ane" width="36" height="43" border="0" /></a></div>
<div class="Style9" id="Layer7">
  <div align="center" class="Style6"> Le Prix d'Honneur </div>
</div>
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
var sc_project=1995433; 
var sc_invisible=1; 
var sc_partition=18; 
var sc_security="a213bbd0"; 
</script>

<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c19.statcounter.com/counter.php?sc_project=1995433&java=0&security=a213bbd0&invisible=1" alt="free html hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
</body>
</html>
