<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<META NAME="KEYWORDS" CONTENT="blog pensee unique Darwin rechauffement climatique OGM eolienne radar ouragan previsionniste concentration gaz carbonique CO2 media journaliste radio television Al Gore Stern crosse hockey climatologue GIEC IPCC Mann cataclysme global grippe aviaire sceptique scepticisme Galilee Jean Martin  ">
<META NAME="DESCRIPTION" CONTENT="6 bonnes raisons de douter du réchauffement anthropogénique ">
<title>doutes</title>
<style type="text/css">
<!--
a:link {
	color: #0000FF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #0000FF;
}
a:hover {
	text-decoration: underline;
	color: #9900CC;
}
a:active {
	text-decoration: none;
	color: #0000FF;
}
body {
	margin-left: 0px;
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:58px;
	height:56px;
	z-index:2;
	left: 48px;
	top: 75px;
}
-->
</style>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer2 {
	position:absolute;
	width:157px;
	height:218px;
	z-index:4;
	left: 1px;
	top: 140px;
}
.Style15 {color: #FFFFFF}
.Style5 {	font-size: 14px;
	font-family: "Times New Roman", Times, serif;
}
.Style6 {font-size: 14px}
#Layer3 {
	position:absolute;
	width:41px;
	height:44px;
	z-index:5;
	left: 52px;
	top: 383px;
}
#Layer4 {
	position:absolute;
	width:75px;
	height:39px;
	z-index:4;
	left: 34px;
	top: 429px;
}
.Style9 {	font-style: italic;
	font-size: 14px;
	font-weight: bold;
}
#Layer7 {	position:absolute;
	width:99px;
	height:47px;
	z-index:3;
	left: 25px;
	top: 428px;
	background-color: #99CCCC;
}
#Layer5 {
	position:absolute;
	width:849px;
	height:312px;
	z-index:6;
	left: 164px;
	background-color: #CCFFFF;
	top: 213px;
}
#Layer6 {
	position:absolute;
	width:200px;
	height:115px;
	z-index:5;
	left: -1px;
	top: 263px;
}
#Layer8 {
	position:absolute;
	width:850px;
	height:908px;
	z-index:5;
	left: -2px;
	top: 321px;
	background-color: #FFFFCC;
}
#Layer9 {
	position:absolute;
	width:849px;
	height:1610px;
	z-index:5;
	left: 0px;
	top: 918px;
	background-color: #CCFFFF;
}
#Layer10 {
	position:absolute;
	width:849px;
	height:1202px;
	z-index:5;
	left: 1px;
	top: 1619px;
	background-color: #FFFFCC;
}
#Layer14 {	position:absolute;
	width:848px;
	height:822px;
	z-index:6;
	left: 1px;
	top: 1223px;
	background-color: #CCFFFF;
}
#Layer11 {
	position:absolute;
	width:849px;
	height:2461px;
	z-index:5;
	left: -1px;
	top: 835px;
	background-color: #FFFFCC;
}
#Layer12 {
	position:absolute;
	width:849px;
	height:701px;
	z-index:5;
	left: 2px;
	top: 3358px;
	background-color: #FFFFCC;
}
.Style17 {color: #FF0000}
.Style18 {color: #0000FF}
#Layer13 {
	position:absolute;
	width:846px;
	height:878px;
	z-index:5;
	left: 1px;
	top: 2470px;
	background-color: #CCFFFF;
}
#Layer15 {
	position:absolute;
	width:844px;
	height:776px;
	z-index:5;
	left: 1px;
	top: 1613px;
	background-color: #CCFFFF;
}
#Layer16 {
	position:absolute;
	width:200px;
	height:63px;
	z-index:7;
	left: 162px;
	top: 80px;
}
#Layer17 {
	position:absolute;
	width:160px;
	height:9921px;
	z-index:1;
	top: 74px;
	background-color: #CCCCCC;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
</head>

<body>
<p align="left"><a href="index.html"><img src="images/bandeaugrand2.jpg" alt="bandeau" width="1023" height="61" border="0" /></a></p>
<div id="Layer2"><!-- #BeginLibraryItem "/Library/navbar.lbi" -->
<script type="text/javascript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<table width="157" height="180" border="1" align="right" bordercolor="#000000" bgcolor="#99CCCC">
    <tr>
      <td width="100%" height="11%" class="menugauche"><div align="right"><span class="Style5"><a href="pourquoi.html" class="menugauche">Ce site, pour quoi faire ?</a> </span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="auteur.html" class="menugauche">L'auteur</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="sources.html" class="menugauche">Les sources</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="medias.html" class="menugauche">Les m&eacute;dias </a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="mecrire.html" class="menugauche">M'&eacute;crire ? </a></span></div></td>
    </tr>
    
    <tr>
      <td height="27" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="index.html" class="menugauche">Retour &agrave; l'accueil </a></span></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#99CCCC" class="menugauche"><div align="right" class="Style15"><a href="liens.html" class="menugauche">Liens</a></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#FFFFFF" class="menugauche"><div align="right">
        <select name="menu1" class="texte" onchange="MM_jumpMenu('parent',this,0)">
          <option value="index.html">Chroniques</option>
          <option value="theses.html">Pourquoi ça chauffe</option>
          <option value="ondit.html">Le vrai et le faux</option>
          <option value="plancton.html">Planctons et CO2</option>
          <option value="DMS.html">DMS et planctons</option>
          <option value="soleil.html">Le CO2 ? NON </option>
          <option value="rechauffement.html">Rechauffement </option>
          <option value="remedes.html">Remedier au CO2 ?</option>
          <option value="oceans.html">Niveau des mers</option>
          <option value="betisier.html">Betisier</option>
          <option value="historique.html">Grands Resistants</option>
          <option value="bonnetdane.html">Bonnet d'ane</option>
          <option value="courbes.html">Courbes bizarres</option>
          <option value="methode.html">Methode Scientif.</option>
          <option value="paroles.html">Paroles de cherch.</option>
          <option value="europe.html">Europe et science</option>
          <option value="effetdeserre.html">Effet serre dementi</option>
          <option value="calamites.html">Calamites</option>
          <option value="doutes.html">Doutes</option>
          <option value="froid.html">Refroidissement</option>
          <option value="indicateurs.html">Les indicateurs</option>
          <option value="lindzen.html">Lindzen</option>
        </select>
      </div></td>
    </tr>
  </table>
<!-- #EndLibraryItem --></div>
<div id="Layer1"><img src="images/hiboux025.gif" alt="hiboux" width="73" height="64" /></div>
<div id="Layer5">
  <p>
    <noscript>
    </noscript>
    <!-- End of StatCounter Code -->
    <span class="textengras">Si vous avez lu avec attention les pages de ce site</span><span class="texte"> et, en particulier celles-ci (<a href="theses.html">th&egrave;ses</a>, <a href="oceans.html">glaces et oc&eacute;ans </a>, <a href="effetdeserre.html">effet de serre</a>, <a href="calamites.html">calamit&eacute;s</a>), vous pouvez l&eacute;gitimement &eacute;prouver de graves doutes au sujet de tout ce que vous racontent le </span><span class="textengras">GIEC</span><span class="texte">, les m&eacute;dias, l'ex Vice-Pr&eacute;sident-prix-Nobel </span><span class="textengras">Al Gore</span><span class="texte"> et les &eacute;cologistes au sujet des causes du b&eacute;nin r&eacute;chauffement (+0,6&deg;C/100 ans) que subit actuellement notre plan&egrave;te. Les rem&egrave;des propos&eacute;s par les activistes verts sont bien connus : Croissance z&eacute;ro, bannissement de l'utilisation des sources d'&eacute;nergie fossiles, limitation des moyens de transport etc... avec leur cort&egrave;ge d'appauvrissements g&eacute;n&eacute;ralis&eacute;s dont souffriront surtout les plus pauvres d'entre nous. </span>Bref, on nous pr&eacute;dit un avenir catastrophique ! </p>
  <p class="texte"><span class="textengras">Au vu des  tr&egrave;s nombreuses divergences</span> qui se manifestent entre les observations r&eacute;elles et les affirmations p&eacute;remptoires ou les pronostics al&eacute;atoires et catastrophiques dont commencent m&ecirc;me &agrave; s'inqui&egrave;ter certains scientifiques tenants de l'effet de serre (voir <a href="paroles.html">ici, Mike Hulme</a>) et dont les m&eacute;dias sont actuellement satur&eacute;s, <span class="textengras">j'ai pens&eacute; qu'il &eacute;tait utile de s&eacute;lectionner, parmi bien d'autres, quelques points particuliers qui me semblent jeter de  s&eacute;rieux doutes</span>, pour ne pas dire d&eacute;cr&eacute;dibiliser compl&egrave;tement les affirmations alarmistes des &quot;r&eacute;chauffistes&quot; de l'effet de serre anthropog&eacute;nique. Les donn&eacute;es qui vont suivre sont tir&eacute;es de sources  av&eacute;r&eacute;es dont les auteurs sont incontestablement des sp&eacute;cialistes du sujet. Je citerai mes sources, comme d'habitude. Choisies parmi bien d'autres, voici donc  sept tr&egrave;s bonnes raisons de douter. Douter, non pas du r&eacute;chauffement du si&egrave;cle dernier qui est r&eacute;el bien que faible, mais des raisons invoqu&eacute;es qui attribuent aux activit&eacute;s humaines une responsabilit&eacute; cruciale dans cette variation de temp&eacute;rature somme toute tr&egrave;s banale dans l'histoire de la plan&egrave;te. </p>
  <div class="titre" id="Layer8">
    <p>1) Notre plan&egrave;te a connu des &eacute;pisodes beaucoup plus riches en CO2 qu'&agrave; pr&eacute;sent  et la vie y &eacute;tait prosp&egrave;re...  </p>
    <p class="texte"> <img src="images/dinosaure.jpg" alt="dinosaure" width="98" height="110" hspace="10" vspace="10" align="right" />Comme chacun le sait, la naissance de la terre remonte &agrave; quelques 4,55 milliards d'ann&eacute;es. La g&eacute;ologie et, en particulier <span class="textengras">la pal&eacute;o-climatologie</span>, c'est &agrave; dire l'&eacute;tude du climat  &agrave; l'aide des fossiles, nous apprend beaucoup de choses sur les climats qu'a connu notre plan&egrave;te jusqu'&agrave; des p&eacute;riodes extr&ecirc;mement recul&eacute;es de notre pass&eacute;. Il a &eacute;t&eacute; ainsi possible de remonter jusqu'&agrave; 600 Millions d'ann&eacute;es avant notre &eacute;poque. Rappelons que -600 millions d'ann&eacute;es correspond &agrave; l'apparition (brutale, pense t'on) de la diversit&eacute; biologique sur la terre. La vie primitive (multicellulaire) existe, elle, depuis environ 1,3 Milliards d'ann&eacute;es et l'homme depuis environ 7 Millions d'ann&eacute;es (avecTouma&iuml;). Nous connaissons maintenant aussi bien l'&eacute;volution des temp&eacute;ratures aux &acirc;ges les plus recul&eacute;es que les concentrations de CO2 correspondantes. Voici une superposition (remise &agrave; l'&eacute;chelle des temps) de <a href="http://planet-terre.ens-lyon.fr/planetterre/XML/db/planetterre/metadata/LOM-co2-atm-temp.xml">deux courbes tir&eacute;es de l'excellente documentation</a> du site de l'ENS-Lyon (Planet-terre). A noter que ces courbes, tr&egrave;s difficiles &agrave; obtenir, ne sont connues qu'avec de grandes marges d'erreurs. </p>
    <p class="texte"><img src="images/prehistoire.jpg" alt="prehistoire" width="400" height="284" hspace="10" vspace="10" align="right" />La courbe du bas r&eacute;sulte des travaux r&eacute;cents de <span class="textengras">Berner</span> (2003, <a href="http://www.nature.com/nature/index.html">Nature</a>). Elle repr&eacute;sente le taux de CO2 estim&eacute; dans notre atmosph&egrave;re (&agrave; 50% pr&egrave;s) par rapport &agrave; notre &eacute;poque pr&eacute;industrielle (taux de CO2 d'environ 280ppm).C'est &agrave; dire qu'il y a quelques 520 millions d'ann&eacute;es avant notre &eacute;poque, le taux de CO2 &eacute;tait d'environ 27x280 = 7560 ppm. C'est &agrave; dire que notre plan&egrave;te b&eacute;n&eacute;ficiait d'un taux de CO2 atmosph&eacute;rique pr&egrave;s de 20 fois plus &eacute;lev&eacute; qu'&agrave; pr&eacute;sent.</p>
    <p class="texte">Pour ce qui est de la vie sur terre et pour prendre un rep&egrave;re bien connu, on sait que les <span class="textengras">dinosaures</span> firent leur apparition il y a environ 230 millions d'ann&eacute;es. Ils disparurent brutalement pour des raisons sur lesquelles les chercheurs d&eacute;battent encore (volcanisme, impact de m&eacute;t&eacute;orite ?), il y a environ 65 millions d'ann&eacute;es. Il suffit de regarder la courbe issue des travaux de <span class="textengras">Berner</span> pour constater que les dinosaures (v&eacute;g&eacute;tariens et carnivores) ont v&eacute;cu avec des taux de CO2  de 4 &agrave; 5 fois fois plus &eacute;lev&eacute;s que ceux que nous connaissons actuellement. La v&eacute;g&eacute;tation et la biodiversit&eacute; &eacute;taient particuli&egrave;rement prosp&egrave;res &agrave; cette &eacute;poque recul&eacute;e de l'histoire de la terre.. </p>
    <p class="texte">La courbe sup&eacute;rieure qui provient du <a href="http://planet-terre.ens-lyon.fr/planetterre/XML/db/planetterre/metadata/LOM-co2-atm-temp.xml">m&ecirc;me site</a>, r&eacute;sulte des travaux de <span class="textengras">Frakes <em>et al</em></span> (<a href="http://www.cambridge.org/catalogue/catalogue.asp?isbn=9780521021944">source</a>). Cette courbe nous apprend que pendant la m&ecirc;me p&eacute;riode que la courbe pr&eacute;c&eacute;dente, <span class="textengras">notre plan&egrave;te a connu de nombreux &eacute;pisodes de r&eacute;chauffement et de refroidissement sans que l'on puisse  discerner une corr&eacute;lation nette avec la proportion de CO2 atmosph&eacute;rique pendant cette tr&egrave;s longue p&eacute;riode. </span>Autrement dit et par exemple, il faisait tr&egrave;s froid sur la terre, il y a quelques 420 millions d'ann&eacute;es, avec des taux de CO2 atmosph&eacute;rique de quelques 4200 ppm ! A noter que les dinosaures ont v&eacute;cu pendant une p&eacute;riode un peu plus chaude que celle que nous connaissons actuellement avec des taux de CO2 de 1500 ppm ! Remarquez, comme le font nombre de climatologues &quot;sceptiques du CO2&quot; que <span class="textengras">les p&eacute;riodes o&ugrave; la terre &eacute;tait plus froide qu'&agrave; pr&eacute;sent ont &eacute;t&eacute; plut&ocirc;t rares</span>, pendant cette p&eacute;riode. On pourrait donc penser qu'il n'est pas &eacute;tonnant que la terre tende &agrave; se r&eacute;chauffer pour revenir vers sa moyenne en temp&eacute;rature. </p>
    <p class="textengras">Il est clair, d'apr&egrave;s ces graphiques superpos&eacute;s, que d'autres param&egrave;tres que la proportion de CO2 dans l'atmosph&egrave;re, doivent d&eacute;terminer la temp&eacute;rature du globe... C'est d'ailleurs bien ainsi que l'entendent de nombreux g&eacute;ologues. </p>
    <p class="texte">Rapprochons nous un peu dans le temps pour parvenir aux fameux &eacute;pisodes inter-glaciaires que l'on observe tr&egrave;s bien comme une suite d'oscillations rapproch&eacute;es sur l'extr&ecirc;me droite de la courbe de temp&eacute;ratures de <span class="textengras">Frakes <em>et al</em></span> et qui constituent(aient) l'argument N&deg;1 du c&eacute;l&egrave;bre film &quot;<span class="textengras">une v&eacute;rit&eacute; qui d&eacute;range&quot; d'Al Gore.</span></p>
    <p class="texte">Que nous dit la <span class="textengras">Science </span>&agrave; ce sujet ? Bien entendu et comme nous &eacute;voquons une p&eacute;riode nettement plus rapproch&eacute;e de la notre que les millions d'ann&eacute;es pr&eacute;c&eacute;dents, nous en savons beaucoup plus. Cette fois-ci, il s'agit, seulement -si j'ose dire- de centaines de milliers d'ann&eacute;es avant notre &egrave;re. Cette p&eacute;riode recouvre une grande partie du quaternaire. </p>
    <div id="Layer9">
      <p>2) Durant les centaines de milliers d'ann&eacute;es qui nous ont pr&eacute;c&eacute;d&eacute;, l'augmentation du taux de CO2 atmosph&eacute;rique a toujours suivi (et non pr&eacute;c&eacute;d&eacute;) les augmentations de temp&eacute;rature. C'est le d&eacute;gazage des oc&eacute;ans <img src="images/hominide.jpg" alt="hominide" width="137" height="97" align="right" />provoqu&eacute; par la hausse de la temp&eacute;rature qui a provoqu&eacute; l'augmentation du CO2. </p>
      <p class="texte">Voici une courbe typique repr&eacute;sentant les variations du taux de CO2 atmosph&eacute;rique (en bleu) et une donn&eacute;e (en noir) &eacute;quivalente &agrave; la temp&eacute;rature (en termes de variations de temp&eacute;rature -440-&gt; -8&deg;C et -380 -&gt; +4&deg;C), pendant les quelques 600.000 ann&eacute;es pr&eacute;c&eacute;dant notre &eacute;poque.  </p>
      <p class="texte"><img src="images/icecore.jpg" alt="icecore" width="815" height="341" /></p>
      <p class="texte">Ce genre de courbes, tr&egrave;s popularis&eacute;es par le documentaire d'Al Gore, ont &eacute;t&eacute; obtenues &agrave; l'aide de carottages  r&eacute;alis&eacute;es dans diff&eacute;rentes parties glac&eacute;es du globe et notamment &agrave; Vostok, en antarctique (voir <a href="soleil.html">plus de d&eacute;tails ici </a>ou<a href="courbes.html"> ici</a><a href="soleil.html">).<br />
      </a>La concordance, tr&egrave;s apparente, entre les variations de temp&eacute;rature et les variations du taux de CO2 a &eacute;t&eacute; utilis&eacute;e par Al Gore pour  &quot;d&eacute;montrer&quot; que l'augmentation du taux de CO2 dans l'atmosph&egrave;re &quot;provoquait&quot; une augmentation de la temp&eacute;rature de la plan&egrave;te. Malheureusement, le public se fie &agrave; son oeil et non &agrave; son raisonnement qui pouvait fort bien &ecirc;tre invers&eacute;. Autrement dit, un public plus averti des choses de la science aurait d&ucirc; se demander si la relation ne pouvait pas &ecirc;tre invers&eacute;e. Quasi-concomitance ? D'accord. Mais qui est venu en premier ? Le CO2 ou la temp&eacute;rature ? <br />
      <span class="textengras">En bref, ne serait-ce pas plut&ocirc;t l'augmentation de temp&eacute;rature qui provoque l'augmentation du taux de CO2 dans l'atmosph&egrave;re et non l'inverse ? </span></p>
      <p class="texte">Comme on s'y attendait, de nombreux chercheurs se sont pench&eacute;s sur cette question et les r&eacute;sultats ne se sont pas faits attendre (<a href="soleil.html">sources des articles ici. </a>Il y a m&ecirc;me un article tout frais de 2007 ! <a href="soleil.html">). </a>Et de fait, toutes les analyses r&eacute;alis&eacute;es jusqu'&agrave; pr&eacute;sent conduisent au m&ecirc;me r&eacute;sultat :<span class="textengras"> les variations de temp&eacute;rature ont toujours pr&eacute;c&eacute;d&eacute; les variations du taux de CO2 atmosph&eacute;rique, avec un d&eacute;lai de 500 ans &agrave; 1000 ans ! </span>Ci-dessous, une courbe extraite d'un  des <a href="http://icebubbles.ucsd.edu/Publications/CaillonTermIII.pdf">nombreux articles</a> parus sur cette question. Ici elle provient de Caillon <em>et al </em>dans <span class="Science">Science </span> 2003.</p>
      <p class="texte"><img src="images/lagtime.jpg" alt="lagtime" width="434" height="412" hspace="10" vspace="10" align="right" /><span class="textengras">Cette courbe se lit de droite &agrave; gauche. </span>C'est &agrave; dire que les temps les plus recul&eacute;s se trouvent sur la droite du dessin. Ainsi, si on part de -22000 ans en allant vers la gauche et donc en se rapprochant de notre &eacute;poque, on constate que les variations de temp&eacute;rature se produisent <span class="textengras">toujours avant</span> les variations de concentrations du CO2. Le temps de retard (lag time) n'est pas n&eacute;gligeable puisqu'il est de <span class="textengras">800 ans</span>. <br />
      De la m&ecirc;me mani&egrave;re, les autres carottages r&eacute;alis&eacute;s dans d'autres points du globe, ont montr&eacute; des retards de la variation du taux de CO2 variant de 400 &agrave; 1200 ans, par rapport aux variations de temp&eacute;rature.<br />
      Dans ces conditions et bien que beaucoup s'y soient essay&eacute;s (comme Al Gore, par exemple), il est impossible de pr&eacute;tendre que c'est l'augmentation du taux de gaz carbonique atmosph&eacute;rique qui d&eacute;termine les augmentations de temp&eacute;rature.</p>
      <p class="texte"><span class="textengras">Deux arguments d&eacute;cisifs </span>&eacute;mergent imm&eacute;diatement lorsque l'on consid&egrave;re attentivement les courbes  de ce type. En effet, les variations de temp&eacute;rature obtenues &agrave; l'aide de diff&eacute;rents &quot;proxy&quot; qui sont g&eacute;n&eacute;ralement des isotopes de diff&eacute;rents gaz, sont de l'ordre de quelques 8 &deg;C. Ainsi, au vu des courbes ci-contre on constate que le taux de CO2 n'a vari&eacute; que de 185 ppm &agrave; 265 ppm soit une augmentation relative de 43%. Ainsi,  si on suit le raisonnement <span class="textengras">d'Al Gore </span>(et de bien d'autres) devrait-on en d&eacute;duire imm&eacute;diatement qu'une telle variation de +43% de CO2 entra&icirc;ne une hausse de temp&eacute;rature de quelques +6 &agrave; +7 &deg;C...Ce qui est &eacute;norme !<br />
      Poursuivons le raisonnement : </p>
      <ul>
        <li class="texte">Au cours du dernier si&egrave;cle, la taux de CO2 dans l'atmosph&egrave;re a vari&eacute; de +40% selon les mesures du GIEC. Si l'argument d'Al Gore &eacute;tait exact c'est &agrave; dire que la variation du taux de CO2 de +43% entra&icirc;ne une augmentation de temp&eacute;rature de +7&deg;C, <span class="textengras">nous aurions d&ucirc; subir un accroissement de temp&eacute;rature de +6&deg;C au cours du dernier si&egrave;cle. En fait, la temp&eacute;rature du globe n'a augment&eacute; que de 0.6&deg;C. Soit dix fois moins que pr&eacute;vu ! </span>Ce qui prouve que cette hypoth&egrave;se est erron&eacute;e. </li>
        <li class="texte">A l'inverse, nous estimons maintenant que<span class="textengras"> ce sont les variations de temp&eacute;rature qui ont provoqu&eacute; le d&eacute;gazage des oc&eacute;ans </span>qui ont rel&acirc;ch&eacute;s une partie du CO2 dissous comme l'indique le retard de quelques centaines d'ann&eacute;e observ&eacute;es entre la mont&eacute;e des temp&eacute;ratures et la mont&eacute;e du taux de CO2. Nous pouvons v&eacute;rifier si les chiffres (taux de CO2 et temp&eacute;rature) trouv&eacute;s dans les carottages v&eacute;rifient cette hypoth&egrave;se. <br />
          En effet, <span class="textengras">Revelle et Seuss</span> ont estim&eacute;, en 1957 ( <span class="textengras">Tellus</span>, 9, 18-27), que le taux de d&eacute;gazage en CO2 des oc&eacute;ans est d'environ <span class="textengras">7% par degr&eacute; centigrade </span>d'&eacute;l&eacute;vation de temp&eacute;rature. L'examen des courbes pr&eacute;c&eacute;dentes donne environ <span class="textengras">+5% par degr&eacute; centigrade</span>. Ce qui est un accord satisfaisant, compte tenu des approximations (<a href="http://www.oism.org/pproject/GWReview_OISM300.pdf">source</a>). On dit aussi que le Professeur Revelle, fr&eacute;quemment cit&eacute; par Al Gore (parce que ce dernier a &eacute;t&eacute; bri&egrave;vement son &eacute;l&egrave;ve), n'&eacute;tait plus du tout d'accord avec son c&eacute;l&egrave;brissime &eacute;tudiant...</li>
      </ul>
      <p class="textengras">Ainsi, les courbes de ce type, non seulement ne d&eacute;montrent pas que le taux de CO2 atmosph&eacute;rique d&eacute;termine la temp&eacute;rature du globe, comme le pr&eacute;tend Al Gore et consorts, mais elles en constituent  un excellent contre-exemple ! Elles permettent m&ecirc;me de montrer que l'augmentation du taux de CO2 atmosph&eacute;rique r&eacute;sultait probablement du d&eacute;gazage des oc&eacute;ans. </p>
      <p class="texte">Ceci dit, rapprochons nous encore de notre &eacute;poque et arr&ecirc;tons nous vers l'an mil avant J&eacute;sus-Christ et examinons la p&eacute;riode de 3000 ans allant de l'an -1000 &agrave; l'an +2000.. Cette fois-ci, les donn&eacute;es pal&eacute;o-climatiques, tout comme les m&eacute;moires historiques, abondent, et notre connaissance du climat des temps pass&eacute;s est tout &agrave; fait convenable. </p>
      <div id="Layer10">
        <p>3) <a name="carter" id="carter"></a>Dans un pass&eacute; r&eacute;cent, la terre a connu des &eacute;pisodes plus chauds et plus froids que maintenant sans <img src="images/moine.jpg" alt="moine" width="103" height="131" hspace="10" vspace="10" align="right" />intervention humaine et du simple fait de la variabilit&eacute; naturelle. </p>
        <p class="texte">Le <span class="textengras">GIEC,</span> lui-m&ecirc;me, a publi&eacute;, jusqu'en 1991, une courbe identique &agrave; celle rapport&eacute;e <a href="rechauffement.html">ici</a>. Si vous avez lu <a href="rechauffement.html">cette page</a>, vous savez que les rapports suivants de cet organisme <span class="textengras"></span> avaient totalement abandonn&eacute; cette courbe, pourtant bien &eacute;tay&eacute;e par de nombreuses donn&eacute;es, au profit de la c&eacute;l&egrave;bre courbe en <span class="textengras">&quot;crosse de hockey&quot; de Mann et al</span>. Cette derni&egrave;re a &eacute;t&eacute; discr&eacute;dit&eacute;e depuis lors et ne figure plus dans les rapports r&eacute;cents du <span class="textengras">GIEC</span>. <br />
        Pour &eacute;viter toute controverse &agrave; ce sujet, nous allons partir d'un exemple r&eacute;el obtenu par des mesures isotopiques des fonds marins de la mer des Sargasses. Cette mer qui couvre une surface de quelques 2 millions de milles carr&eacute;s dans l'oc&eacute;an atlantique, nous r&eacute;v&egrave;le les principales variations de la temp&eacute;rature au cours des 3000 ans pr&eacute;c&eacute;dents.<br />
        <img src="images/sargasse1.jpg" alt="sargasse1" width="384" height="269" align="right" /></p>
        <p class="texte">Cette courbe &quot;francis&eacute;e&quot; (<a href="http://www.oism.org/pproject/GWReview_OISM300.pdf">source, <span class="Science">Science</span> 1996, ici</a>) indique la temp&eacute;rature de surface de la mer des Sargasses depuis 3000 ans. On y observe tr&egrave;s nettement plusieurs p&eacute;riodes chaudes et froides identiques &agrave; celles que l'on retrouve dans la plupart des mesures effectu&eacute;es dans diff&eacute;rents points du globe. L'argument qui consiste &agrave; dire que ces variations de temp&eacute;rature n'ont concern&eacute; que l'atlantique nord ne tient pas au vu des nombreuses d&eacute;couvertes, r&eacute;parties sur tout le globe, que le site &quot;<a href="http://www.co2science.org/scripts/CO2ScienceB2C/Index.jsp">CO2 Science</a>&quot; a syst&eacute;matiquement recens&eacute;, (au taux d'environ une par semaine !). Il s'agit bien de variations globales.</p>
        <p class="texte">Le trait horizontal noir sur cette courbe repr&eacute;sente la moyenne des temp&eacute;ratures observ&eacute;es sur la p&eacute;riode consid&eacute;r&eacute;e de 3000 ans. On constate que cette moyenne est l&eacute;g&egrave;rement sup&eacute;rieure &agrave; celle qui a &eacute;t&eacute; mesur&eacute;e en 2006. <span class="textengras">On voit imm&eacute;diatement que la temp&eacute;rature actuelle de la surface des oc&eacute;ans ne constitue en rien une anomalie par rapport aux trois mill&eacute;naires pr&eacute;c&eacute;dents. </span>D'autre part et conform&eacute;ment &agrave; l'unanimit&eacute; des observations (&agrave; l'exception de la courbe en crosse de hockey de Mann <em>et al</em>), on distingue l'optimum m&eacute;di&eacute;val qui est une p&eacute;riode chaude pendant laquelle les Vikings ont colonis&eacute; le Groenland (voir<a href="rechauffement.html"> ici</a>) et o&ugrave; les peuples d'angleterre cultivaient la vigne. On observe aussi nettement la p&eacute;riode froide du petit &acirc;ge glaciaire dont notre &eacute;poque pr&eacute;sente semble se relever peu &agrave; peu. C'est pendant cette p&eacute;riode froide que la Seine et la Tamise gelaient tous les hivers.</p>
        <p class="texte"><span class="textengras">Voici un autre document qui concerne cette fois-ci les temp&eacute;ratures relev&eacute;es &agrave; l'aide des carottages glaciaires au Groenland de -3000 &agrave; 1990 </span>(environ). Ce graphique r&eacute;sulte des forages du GISP2-ice-core et d'un article de <span class="textengras">Grootes P. M.</span> et al dans <span class="textengras">Nature</span> (1993, <span class="textengras">366</span>, 552-554). On le trouve dans <a href="http://www.google.fr/url?sa=t&amp;ct=res&amp;cd=1&amp;url=http%3A%2F%2Fwww.ff.org%2Fcenters%2Fcsspp%2Fpdf%2F20070330_carter.pdf&amp;ei=RvgyR9HAJZK2wQHPs-CoDA&amp;usg=AFQjCNFbT82x-sNUtZWUgna1IwUJbL6NEQ&amp;sig2=5dxmQ58677HJYbMK56Rx0w">cet article </a>du professeur Robert Carter<a href="http://www.google.fr/url?sa=t&amp;ct=res&amp;cd=1&amp;url=http%3A%2F%2Fwww.ff.org%2Fcenters%2Fcsspp%2Fpdf%2F20070330_carter.pdf&amp;ei=RvgyR9HAJZK2wQHPs-CoDA&amp;usg=AFQjCNFbT82x-sNUtZWUgna1IwUJbL6NEQ&amp;sig2=5dxmQ58677HJYbMK56Rx0w">.</a></p>
        <p class="texte"><img src="images/minoen.jpg" alt="minoen" width="559" height="327" hspace="10" vspace="10" align="right" /></p>
        <p class="texte">Sur ce graphique les zones vertes rappellent les p&eacute;riodes plut&ocirc;t chaudes et qui nous sont connues du point de vue historique. </p>
        <p class="texte">On retrouve la s&eacute;quence <span class="textengras">des p&eacute;riodes chaudes et prosp&egrave;res </span>des civilisations Mino&eacute;ennes (-1400 ), Romaines (-150), M&eacute;di&eacute;vales (+900) et ...finalement la n&ocirc;tre, pr&eacute;c&eacute;d&eacute;e par le petit &acirc;ge glaciaire auquel notre p&eacute;riode semble avoir mis fin. </p>
        <p class="texte">Ainsi, lorsque l'on consid&egrave;re la p&eacute;riode actuelle <span class="textengras">dans une perspective historique des cinq mille </span>derni&egrave;res ann&eacute;es, est-on conduit &agrave; affiner son jugement :</p>
        <p class="textengras">A l'&eacute;vidence, la p&eacute;riode actuelle ne repr&eacute;sente rien de particulier par rapport aux variations climatiques pr&eacute;c&eacute;dentes ! On constate que le r&eacute;chauffement actuel n'a m&ecirc;me pas atteint les records des p&eacute;riodes Mino&eacute;enne, Romaine et M&eacute;di&eacute;vale qui sont, comme vous le savez, des p&eacute;riodes fastes dans l'histoire de notre plan&egrave;te. </p>
        <p class="textengras">Il va de soi que le CO2 g&eacute;n&eacute;r&eacute; par les activit&eacute;s humaines que l'on invoque constamment n'a rien &agrave; voir, tout comme dans les &eacute;poques pr&eacute;c&eacute;dentes, avec ces fluctuations importantes (de l'ordre de + ou - 2&deg;C) de la temp&eacute;rature qu'a connu r&eacute;cemment notre plan&egrave;te. <span class="texte">A noter que la p&eacute;riode froide du petit &acirc;ge glaciaire correspond &agrave; une quasi-extinction, pendant quelques 60 ans, de l'activit&eacute; &eacute;ruptive solaire. C'est ce que l'on appelle le minimum de Maunder.<a href="theses.html"> Cette page</a> vous donnera toutes les explications n&eacute;cessaires sur les relations probables entre l'activit&eacute; solaire et la temp&eacute;rature du globe. </span>Ainsi, pr&eacute;tendre que de nos jours, l'activit&eacute; humaine est enti&egrave;rement responsable des variations de temp&eacute;rature, comme le font les politiques du GIEC et ses z&eacute;lotes, rel&egrave;ve tout simplement de la m&eacute;connaissance du climat des temps pass&eacute;s. De fait, une chose est certaine : Les temp&eacute;ratures et les climats ont constamment vari&eacute; au cours de l'histoire de notre plan&egrave;te et il n'y a aucune raison qu'ils cessent le faire... </p>
        <div id="Layer14">
          <p>4) Le recul des glaciers et la hausse du niveau des oc&eacute;ans ont commenc&eacute; bien avant  et ne sont pas affect&eacute;s par l'augmentation du taux de CO2 qui provient de l'utilisation des &eacute;nergies fossiles par l'homme.</p>
          <p class="texte"><img src="images/glacier.jpg" alt="glacier" width="103" height="143" hspace="10" vspace="10" align="right" />Les m&eacute;dias, friands de nouvelles alarmistes, se font l'&eacute;cho des nouvelles les plus catastrophiques qui nous annoncent que les glaciers fondent &agrave; vitesse acc&eacute;l&eacute;r&eacute;e et que les mers montent au point de nous menacer d'engloutissement &agrave; br&egrave;ve &eacute;ch&eacute;ance. Les choses seraient pires que pr&eacute;vues, selon certains...Entre autres, <span class="textengras">Al Gore et James Hansen </span>nous promettent une mont&eacute;e des eaux de quelques 6 m&egrave;tres ! Le<span class="textengras"> GIEC</span>, lui est plus mesur&eacute;. Il pr&eacute;voit une mont&eacute;e de seulement +42cm en 100 ans...</p>
          <p class="textengras">Mais que nous disent les mesures r&eacute;elles du recul des glaciers et de la mont&eacute;e du niveau des mers ?  Et surtout, comment ces &eacute;volutions s'inscrivent t'elle dans la perspective historique ? </p>
          <p class="texte"><span class="textengras">C'est un fait av&eacute;r&eacute; </span>: Le niveau des oc&eacute;ans monte lentement (environ 1, 3 mm/an, voir <a href="oceans.html">ici</a>). De m&ecirc;me, on constate que les glaciers du monde reculent lentement, autrement dit, fondent tout aussi lentement, depuis l'ann&eacute;e 1820, environ. Pour nous faire une id&eacute;e pr&eacute;cise, voici une courbe tir&eacute;e (et francis&eacute;e) de <a href="http://www.oism.org/pproject/GWReview_OISM300.pdf"><img src="images/glaciermer.jpg" alt="glaciermer" width="374" height="265" hspace="10" vspace="10" align="right" />cet article</a> (vous y trouverez les sources de la litt&eacute;rature scientifique n&eacute;cessaires &agrave; l'&eacute;tablissement de ces courbes) .</p>
          <p class="texte">En abscisse, l'&eacute;chelle des ann&eacute;es de 1700 &agrave; aujourd'hui. En bas &agrave; droite de cette courbe sont indiqu&eacute;es <span class="textengras">les consommations d'&eacute;nergie fossile</span> par les hommes (charbon =coal (gris), oil=p&eacute;trole (bleu) et gas=gaz (rose)) cumul&eacute;es en fonction du temps. L'&eacute;chelle est en bas &agrave; droite en milliards de tonnes de carbone. <br />
            <span class="textengras">La courbe en bleu repr&eacute;sente en unit&eacute;s convenables, le recul des glacier</span>s en fonction du temps (&eacute;chelle &agrave; gauche). On observe deux faits importants :</p>
          <ul>
            <li class="texte">La fonte ou si l'on pr&eacute;f&egrave;re, le recul des glaciers s'est amorc&eacute; vers 1810, <span class="textengras">c'est &agrave; dire bien avant le d&eacute;but des &eacute;missions de CO2 </span>anthropique qui a d&eacute;but&eacute; vers les ann&eacute;es 1860 et a connu une acc&eacute;l&eacute;ration notable (6 fois plus), &agrave; partir de 1950. </li>
            <li class="texte">Le recul des glaciers ne conna&icirc;t aucune acc&eacute;l&eacute;ration &agrave; partir de 1950 lorsque les &eacute;missions anthropiques ont consid&eacute;rablement augment&eacute; : la vitesse du recul des glaciers est rest&eacute; constante.</li>
          </ul>
          <p class="texte"><span class="textengras">La courbe hachur&eacute;e (bruit&eacute;e, comme l'on dit) en noir, repr&eacute;sente la hausse du niveau des mers</span>. Elle correspond &agrave; l'&eacute;chelle &quot;sea level&quot; en haut &agrave; droite. Apr&egrave;s une baisse de niveau due sans doute &agrave; la fin du petit &acirc;ge glaciaire, les oc&eacute;ans ont commenc&eacute; &agrave; monter &agrave; partir de 1850 mais l&agrave; encore, on n'observe aucune variation de r&eacute;gime lors de l'accroissement consid&eacute;rable de l'utilisation des &eacute;nergies fossiles &agrave; partir de 1950.<span class="textengras"> La vitesse de mont&eacute;e des oc&eacute;ans est rest&eacute;e constante durant toute cette p&eacute;riode</span>. C'est d'ailleurs, tr&egrave;s exactement ce qu'a dit le <span class="textengras">GIEC</span> dans <a href="http://www.grida.no/climate/ipcc_tar/wg1/409.htm">son dernier rapport</a>,<a href="http://www.grida.no/climate/ipcc_tar/wg1/409.htm"> ici</a>. </p>
          <p class="textengras">En r&eacute;sum&eacute;, on n'observe aucune variation dans les tendances historiques de la hausse du niveau des mers ou du recul des glaciers alors que la consommation des &eacute;nergies fossiles a &eacute;t&eacute; multipli&eacute;e par 6 par rapport &agrave; la p&eacute;riode ant&eacute;rieure. </p>
          <p class="textengras">La seule consid&eacute;ration de ces courbes tir&eacute;es de la litt&eacute;rature scientifique devrait faire r&eacute;fl&eacute;chir ceux qui soutiennent que le niveau des oc&eacute;ans s'&eacute;l&egrave;ve et que les glaciers fondent &agrave; cause de la consommation d'&eacute;nergie fossile ! </p>
          <p class="texte"><a href="http://nzclimatescience.net/index.php?option=com_content&amp;task=view&amp;id=150&amp;Itemid=1"></a></p>
          <div id="Layer11">
            <p>5) La signature de l'effet de serre du CO2 ne se trouve pas dans l'atmosph&egrave;re et cette derni&egrave;re se r&eacute;chauffe 10 fois moins vite que pr&eacute;vu, en contradiction avec  tous les mod&egrave;les !</p>
            <p class="texte">Tous les mod&egrave;les d'ordinateurs de l'effet de serre du CO2 conduisent, &agrave; quelques variantes pr&egrave;s, &agrave; la conclusion que la partie sup&eacute;rieure de la troposph&egrave;re, juste en dessous de la tropopause (soit vers 10 km d'altitude), devrait se r&eacute;chauffer de mani&egrave;re notable. J'ai d&eacute;j&agrave; &eacute;voqu&eacute; cette question<a href="effetdeserre.html"> ici </a>avec un peu plus de d&eacute;tails mais en voici un r&eacute;sum&eacute;. </p>
            <p class="texte"><span class="textengras">Richard Lindzen</span>, climatologue physicien renomm&eacute; du <span class="textengras">Massachussets Institute of Technology</span> a r&eacute;cemment produit les quatre diagrammes suivant, lors d'une conf&eacute;rence donn&eacute;e &agrave; l'Institute of Physics de Londres (IOP, Juin 2007). Ces diagrammes se lisent ais&eacute;ment.<br />
              <br />  
            <img src="images/signatures.jpg" alt="signatures" width="318" height="307" align="right" />En abscisse sont report&eacute;es les latitudes en degr&eacute;s. EQ signifie l'&eacute;quateur. Par exemple, 30S signifie 30&deg; Sud. L'&eacute;chelle verticale repr&eacute;sente l'altitude de la couche atmosph&eacute;rique indiqu&eacute;e en mesures de pression atmosph&eacute;rique. On sait que 200 hpa correspond &agrave; peu pr&egrave;s &agrave; une altitude de 10 km au dessus du sol. 950 hpa se trouve tout pr&egrave;s de la surface terrestre. </p>
            <p class="texte">En dessous de ces quatre diagrammes, on trouve l'&eacute;chelle des couleurs classique qui mesure les temp&eacute;ratures. Cette &eacute;chelle est bas&eacute;e sur les couleurs de l'arc en ciel (violet, indigo, bleu,, vert, orang&eacute;, rouge). Le violet indique -7&deg;Kelvin (&eacute;quivalents ici aux degr&eacute;s centigrades). Le rouge indique +7&deg;K (ou &deg;C).</p>
            <p class="texte">Ces diagrammes qui r&eacute;sultent de quatre tr&egrave;s r&eacute;cents (en 2007) mod&egrave;les d'ordinateurs de l'effet de serre montrent de mani&egrave;re unanime qu'une zone de l'atmosph&egrave;re situ&eacute;e au dessus de l'&eacute;quateur et des tropiques, aux environs de 10 km d'altitude, devrait se r&eacute;chauffer notablement du fait de l'effet de serre. C'est ce que les climatologues appellent le &quot;<span class="textengras">Hotspot</span>&quot;. Si les estimations des temp&eacute;ratures de cette zone diff&eacute;rent d'un mod&egrave;le &agrave; l'autre, leur coloration indique que la temp&eacute;rature devrait y &ecirc;tre d'environ de 2 &agrave; 5&deg;K (ou &deg;C) sup&eacute;rieure &agrave; celle des zones lat&eacute;rales plus claires qui figurent sur ce diagramme. Cette diff&eacute;rence devrait &ecirc;tre tr&egrave;s facilement per&ccedil;ue par les mesures sophistiqu&eacute;es op&eacute;r&eacute;es par satellites et ballons sondes. Remarquez, au passage, que les mod&egrave;les pr&eacute;voient des &eacute;l&eacute;vations de temp&eacute;rature identiques au dessus des p&ocirc;les Nord et Sud de la terre. Ceci est contraire aux observations qui nous disent que le p&ocirc;le Nord se r&eacute;chauffe beaucoup plus que l'Antarctique qui, lui, se refroidit ! </p>
            <p class="textengras">Que nous disent les mesures r&eacute;elles prises dans l'atmosph&egrave;re ?  <br />
            <span class="texte">Un diagramme vaut mieux qu'un long discours...</span> <span class="texte">Le voici &agrave; droite : </span></p>
            <p class="texte"><img src="images/nohotspot.jpg" alt="nohotspot" width="295" height="148" align="right" />A gauche l'&eacute;chelle des pressions en hpa, comme ci-dessus. A droite l'altitude est en km. L'&eacute;chelle des couleurs est la m&ecirc;me que dans les diagrammes ci-dessus mais le rendu des couleurs n'est pas aussi bon que sur l'original.</p>
            <p><span class="texte">Ce diagramme qui figure dans le rapport du </span><span class="textengras">GIEC</span><span class="texte">, provient du &quot;HadAT2 radiosonde observations, du CCSP (2006), p. 116, fig. 5.7E&quot;</span></p>
            <p class="texte"><span class="textengras">Il n'est pas n&eacute;cessaire d'&ecirc;tre un climatologue averti pour observer que le fameux &quot;Hotspot&quot; est r&eacute;solument absent de cette image</span>. La zone o&ugrave; devrait &ecirc;tre observ&eacute; le Hotspot aurait m&ecirc;me plut&ocirc;t tendance &agrave; &ecirc;tre plut&ocirc;t plus froide que son environnement...Cette observation a eu deux cons&eacute;quences imm&eacute;diates. L'une tr&egrave;s s&eacute;rieuse, l'autre un peu amusante. </p>
            <p class="texte">Tout d'abord, le <span class="textengras">Professeur Lindzen</span> en d&eacute;duit que les mod&egrave;les d'ordinateurs de l'effet de serre ont surestim&eacute; d'un facteur au moins de 3 &agrave; 4 le param&egrave;tre N&deg;1 de l'effet de serre que l'on appelle &quot;la sensibilit&eacute;&quot;. La sensibilit&eacute; correspond &agrave; l'augmentation de la temp&eacute;rature terrestre d&ucirc; au doublement de la concentration en gaz carbonique. Diviser ce facteur par trois ou quatre revient &agrave; dire que l'effet de serre aura des cons&eacute;quences n&eacute;gligeables en terme d'&eacute;l&eacute;vation de temp&eacute;rature. <br />
            D'autre part, et avec un zest d'ironie, Ross MacKitrick a propos&eacute; (<a href="http://www.canada.com/nationalpost/financialpost/comment/story.html?id=d84e4100-44e4-4b96-940a-c7861a7e19ad&amp;p=1">source</a>) que les &eacute;ventuelles taxes carbones soient index&eacute;es sur la temp&eacute;rature du Hotspot. Cette proposition tient la route car, seuls les gaz &agrave; effets de serre sont capables (d'apr&egrave;s les ordinateurs du GIEC) de fournir cette unique signature ! Qu'ils ne fournissent pas ! </p>
            <p class="texte"><span class="textengras">Tout r&eacute;cemment (9 D&eacute;c. 07) , un article vient de para&icirc;tre en deux versions, l'une &agrave; l'International Journal of Climatology ( D. H. Douglass, J. R. Christy, B. D. Pearson et S. F. Singer, 2007, DOI : 10.1002/joc.1651) , l'autre au Geophysical Research Letters. Ils  confirment exactement  les diagrammes ci-dessus.</span> (<a href="http://science-sepp.blogspot.com/2007/12/press-release-dec-10-2007.html">source</a>) Voici une courbe extraite d'un de ces articles :</p>
            <p class="texte"><img src="images/tropic1.jpg" alt="tropic1" width="494" height="331" align="right" /> </p>
            <div id="Layer12">
              <p>7) Et surtout, surtout, il existe un mod&egrave;le beaucoup plus convaincant que celui de l'effet de serre anthropog&eacute;nique, sans mod&egrave;les d'ordinateurs, pour expliquer les variations de temp&eacute;rature : <br />
              Celui de l'activit&eacute; solaire ! </p>
              <p class="texte"><span class="textengras"><img src="images/eruptionsol.jpg" alt="eruptionsol" width="115" height="128" align="right" />Vous trouverez<a href="theses.html"> ici</a> de nombreuses informations</span> sur cette th&egrave;se qui gagne actuellement en audience du fait de la multitude des observations positives et concordantes r&eacute;alis&eacute;es dans de nombreux points du globe. En bref, l'activit&eacute; &eacute;ruptive solaire, qui se produit de mani&egrave;re cyclique tous les onze ans, provoque de puissants orages magn&eacute;tiques qui ont la propri&eacute;t&eacute; de d&eacute;vier les rayons cosmiques (venus de l'ext&eacute;rieur de la galaxie) qui, pense t'on, ont eux-m&ecirc;mes la capacit&eacute; de modifier l'ennuagement de la plan&egrave;te et ainsi, de faire varier sa temp&eacute;rature. Les cycles de 11 ans se retrouvent sur terre dans une multitude de traceurs allant des anneaux de croissance des arbres aux fossiles marins en passant par les mesures du niveau du Nil et des grands lacs africains ainsi que de l'ennuagement au dessus de l'angleterre, parmi des dizaines d'autres. </p>
              <p class="texte"><span class="textengras">Je ne vais pas vous d&eacute;tailler ici les tenants et les aboutissants de cette th&egrave;se qui a &eacute;t&eacute; sugg&eacute;r&eacute;e d&egrave;s l'ann&eacute;e 1801 par un observateur de g&eacute;nie </span>(<span class="textengras">Sir William Herschell</span>) et en faveur de laquelle les observations positives s'accumulent, de nos jours, &agrave; vitesse acc&eacute;l&eacute;r&eacute;e. <a href="theses.html">J'y ai consacr&eacute;  cette page</a> qui vous en apprendra beaucoup et qui vous donnera aussi les sources n&eacute;cessaires. L'accumulation des donn&eacute;es en faveur de cette th&egrave;se est absolument &eacute;tonnante. Il est tr&egrave;s curieux, pour ne pas dire plus, qu'elle soit totalement pass&eacute;e sous silence par le <span class="textengras">GIEC</span> dont la mission est d'&eacute;tudier les facteurs qui influencent le climat. Et ceci d'autant plus qu'un vaste projet international, richement dot&eacute;, et appel&eacute; <span class="textengras">CLOUD</span> est actuellement en cours au <span class="textengras">CERN </span>de Gen&egrave;ve sur ce sujet... </p>
              <p class="texte">Je me contenterai simplement ici de rappeler une courbe tr&egrave;s r&eacute;cente (<span class="textengras">octobre 2007</span>) publi&eacute;e par les <span class="textengras">Professeurs Svensmark et Friis-Christensen</span>, qui montre la stup&eacute;fiante corr&eacute;lation qui existe entre les taux de rayons cosmiques impactant la plan&egrave;te et les temp&eacute;ratures de la basse atmosph&egrave;re ou de la terre si l'on veut. Et ceci, sans aucun mod&egrave;le d'ordinateur ! Seulement en introduisant les corrections destin&eacute;es &agrave; annuler les effets des explosions volcaniques comme le Pinatubo, du r&eacute;chauffement d&ucirc; &agrave; El Ni&ntilde;o ainsi qu'une l&eacute;g&egrave;re croissance constante de la temp&eacute;rature. La voici : </p>
              <p class="texte"><img src="images/svensmark2.jpg" alt="svensmark2" width="443" height="162" align="right" />A gauche, l'&eacute;chelle indique les variations de temp&eacute;rature de la basse atmosph&egrave;re mesur&eacute;e &agrave; l'aide des donn&eacute;es satellitaires et des ballons sondes. Cette &eacute;chelle correspond &agrave; la courbe en <span class="Style18">bleu</span>.</p>
              <p class="texte">A droite, correspondant &agrave; la courbe en <span class="Style17">rouge</span>, l'&eacute;chelle donne les variations du taux de radiations cosmiques parvenant sur le terre, plus ou moins d&eacute;vi&eacute;es par les &eacute;ruptions solaires. </p>
              <p class="texte">Avouez que la corr&eacute;lation entre les radiations cosmiques et les temp&eacute;ratures (de 1958 &agrave; 2006), est &eacute;tonnante, Non ?</p>
              <p class="texte">Si cela vous donne envie d'en savoir beaucoup plus sur cette question, <a href="theses.html">allez voir la seconde partie de cette page</a>, qui est tr&egrave;s d&eacute;taill&eacute;e. Vous y verrez que la corr&eacute;lation (activit&eacute; solaire-climat) fonctionne depuis des temps imm&eacute;moriaux comme cela se voit dans un tr&egrave;s grand nombre de tr&egrave;s diverses observations. </p>
              <p class="texte">&nbsp;</p>
            </div>
            <p class="texte"><span class="textengras">En abscisse</span>, l'altitude ou la pression atmosph&eacute;rique.. </p>
            <p class="texte"><span class="textengras">En ordonn&eacute;e</span>, les &eacute;carts de temp&eacute;ratures pr&eacute;vues par les diff&eacute;rents mod&egrave;les d'ordinateurs (en rouge) et les temp&eacute;ratures r&eacute;ellement mesur&eacute;es (en bleu-vert). L'atmosph&egrave;re ne se r&eacute;chauffe pas comme pr&eacute;vu ! Loin de l&agrave; . O&ugrave; est pass&eacute; l'effet de serre du CO2 ? </p>
            <p class="texte">En dessous, les noms des diff&eacute;rents mod&egrave;les et des mesures satellitaires ou par ballon.</p>
            <p class="texte">Voil&agrave; qui donnera du fil &agrave; retordre &agrave; ceux qui s'efforcent de bricoler les codes de couleurs des diagrammes pr&eacute;c&eacute;dents pour essayer de r&eacute;concilier les mesures et leurs mod&egrave;les...Ils auront plus de mal &agrave; d&eacute;placer les points. </p>
            <p class="texte"><span class="textengras">Comme pr&eacute;c&eacute;demment, on observe un rapport entre 2 et 3,5 entre les mesures r&eacute;elles et les simulations num&eacute;riques.</span> <span class="textengras">D'autre part, entre 8 et 10km d'altitude, la r&eacute;alit&eacute; indique une variation de temp&eacute;rature de signe oppos&eacute; &agrave; celui des mod&egrave;les</span>. <br />
              <span class="textengras">Dans n'importe quelle discipline autre que la climatologie, cet &eacute;norme &eacute;cart pr&eacute;vision-r&eacute;alit&eacute;,  remettrait gravement en cause les mod&egrave;les th&eacute;oriques de l'effet de serre... Mais pas ici ! <br /></span><a name="ballons" id="ballons"></a></p>
            <p class="texte"><span class="textengras">Mise &agrave; jour 09/06/2008</span> : A c&ocirc;t&eacute; de ces donn&eacute;es exp&eacute;rimentales qui proviennent essentiellement des satellites de la <span class="textengras">NASA </span>utilis&eacute;s par l' <span class="textengras">UAH et le RSS </span>et qui analysent les rayonnements, il existe un autre syst&egrave;me de mesures utilis&eacute; par le <span class="textengras">Hadley Center </span>anglais. Celui-ci se sert presqu'exclusivement de ballons-sondes &eacute;quip&eacute;s de radio-sondes qui enregistrent, en m&ecirc;me temps, les vitesses et directions du vent et, bien s&ucirc;r l'altitude et la temp&eacute;rature. Les r&eacute;sultats sont relay&eacute;s en permanence par radio aux stations r&eacute;ceptrices. On voit pas tr&egrave;s bien ce que l'on pourrait reprocher &agrave; ce genre de dispositif exp&eacute;rimental ultra-simple qui d'ailleurs conduit &agrave; des r&eacute;sultats parfaitement coh&eacute;rents avec ceux de satellites. <br />
              L'avantage de ces mesures par ballons, c'est qu'elles sont plus directes que les mesures par satellites car elles ne n&eacute;cessitent pratiquement pas de corrections ou d'analyse. Elle ont aussi pr&eacute;c&eacute;d&eacute; les mesures par satellites (commenc&eacute;es en 1979) de quelques dizaines d'ann&eacute;es. Voici donc un graphe tr&egrave;s parlant, issu des ces mesures par ballon du <span class="textengras">Hadley Center UK</span>, collect&eacute;es jusqu'en Mars 2008. <img src="images/radiosonde.jpg" alt="radiosonde" width="695" height="382" hspace="10" vspace="10" align="right" /></p>
            <p class="texte">&nbsp;</p>
            <div id="Layer13">
              <p>6) La loi en logarithme qui relie l'&eacute;l&eacute;vation de temp&eacute;rature au taux de CO2 existant dans l'atmosph&egrave;re implique que tout ajout de CO2 suppl&eacute;mentaire par rapport &agrave; celui que nous connaissons aujourd'hui, ne peut induire qu'un tr&egrave;s faible r&eacute;chauffement suppl&eacute;mentaire.</p>
              <p class="texte">Cette partie est inspir&eacute;e d'<a href="http://www.ff.org/centers/csspp/pdf/20070330_carter.pdf">un article </a>r&eacute;dig&eacute; par le Professeur <span class="textengras">R. M. Carter</span> (voir <a href="paroles.html">paroles</a>).</p>
              <p class="texte">Si l'effet de serre d&ucirc; au CO2 que nous propulsons inconsid&eacute;r&eacute;ment (comme disent les &eacute;cologistes et Al Gore) dans l'atmosph&egrave;re est perceptible, son amplitude est r&eacute;gi par une loi en logarithme bien connue, d&eacute;j&agrave; du temps d'Arrh&eacute;nius. Cette loi indique que l'&eacute;l&eacute;vation de temp&eacute;rature du globe est proportionnelle au logarithme du rapport entre le taux de CO2 existant sur le taux de CO2 existant &agrave; une p&eacute;riode ant&eacute;rieure. Ainsi Delta T est proportionnel &agrave; log (CO2/CO2 initial). Pour un doublement du taux de CO2 par rapport &agrave; l'&egrave;re pr&eacute;industrielle, cens&eacute; &ecirc;tre atteint &agrave; la fin du si&egrave;cle malgr&eacute; la disparition des r&eacute;serves de p&eacute;trole que l'on pr&eacute;dit pour 50 ans, Delta T est proportionnel &agrave; log2. </p>
              <p class="texte">Si on applique cette loi avec les param&egrave;tres connus actuellement, on en d&eacute;duit la figure suivante, reproduite par le <span class="textengras">Professeur Carter</span> :</p>
              <p class="texte">Cette courbe est &eacute;tablie en indiquant en ordonn&eacute;es le for&ccedil;age d&ucirc; au CO2 mesur&eacute; en Watt/m2. On admet qu'un watt/m2 r&eacute;chauffe la plan&egrave;te d'environ 0,3&deg;C. Ainsi et au vu de cette courbe, on constate imm&eacute;diatement que le for&ccedil;age radiatif essentiel (c'est &agrave; dire de 0 &agrave; 280 ppm de CO2, donc avant l'&egrave;re industrielle) est responsable de l'essentiel du r&eacute;chauffement de la plan&egrave;te. </p>
              <p class="texte"><img src="images/carterfig7.jpg" alt="carterfig7" width="592" height="353" hspace="10" vspace="10" align="right" /></p>
              <p class="texte">Si  on part du trait rouge vertical qui indique le d&eacute;but de l'&egrave;re industrielle, on observe que le passage au trait noir (de nos jours) correspond &agrave; une tr&egrave;s faible augmentation de la temp&eacute;rature, en fait de +0,6&deg;C tels que nous le constatons et si la th&eacute;orie de l'effet de serre est exacte.</p>
              <p class="texte">&nbsp;</p>
              <p class="texte">&nbsp;</p>
              <p class="texte">On observe aussi imm&eacute;diatement qu'un doublement du taux de CO2 soi-disant obtenu &agrave; la fin du si&egrave;cle (560 ppm) n'apportera qu'une &eacute;l&eacute;vation de temp&eacute;rature<span class="textengras"> tr&egrave;s minime, de l'ordre de 0,2 &agrave; 0,4 &deg;C. Et non pas de +2 &agrave; +6&deg;C comme le pr&eacute;disent les ordinateurs du GIEC...</span></p>
              <p class="texte">Alors, d'o&ugrave; provient cette grande diff&eacute;rence entre les projections des ordinateurs du GIEC (de +2 &agrave; +6&deg;C) et celles qui d&eacute;rivent de cette courbe (soit +0,4&deg;C)? </p>
              <p class="texte">Tout simplement du fait que les projections du GIEC sont &eacute;tablies &quot;&agrave; priori&quot; &agrave; partir de mod&egrave;les complexes aux multiples param&egrave;tres inconnus. Nous, nous partons de la r&eacute;alit&eacute; objective, c'est &agrave; dire du r&eacute;chauffement r&eacute;ellement observ&eacute; sur la plan&egrave;te depuis environ un si&egrave;cle.... </p>
              <p class="texte">Avouez qu'il y a de quoi se poser de s&eacute;rieuses questions. N'est-ce pas ? </p>
              <div id="Layer15">
                <p>R&eacute;sum&eacute; et Conclusion :</p>
                <p class="texte"><span class="textengras">La th&egrave;se du r&eacute;chauffement anthropog&eacute;nique</span>, <span class="textengras">c'est &agrave; dire due aux gaz &agrave; effets de serre comme le CO2 qui est un sous-produit de la combustion des &eacute;nergies fossiles, souffre de nombreuses incoh&eacute;rences : </span></p>
                <p class="texte"><span class="textengras">Si  nous remontons jusqu'aux temps les plus recul&eacute;s de l'histoire de notre plan&egrave;te (jusqu'&agrave; -600 millions d'ann&eacute;es)</span>, nous constatons que les taux de CO2 dans l'atmosph&egrave;re ont &eacute;t&eacute; beaucoup plus &eacute;lev&eacute;s que ceux que nous connaissons maintenant avec une vie, une biodiversit&eacute; et une v&eacute;g&eacute;tation florissantes et alors que la terre se r&eacute;chauffait ou se refroidissait alternativement sans lien apparent avec le taux de CO2 atmosph&eacute;rique. </p>
                <p class="texte"><span class="textengras">L'&eacute;pisode inter-glaciaire qui couvre la p&eacute;riode de -600.000 ans </span>jusqu'&agrave; nos jours est particuli&egrave;rement instructif parce qu'il a servi de cheval de bataille aux tenants du r&eacute;chauffement anthropog&eacute;nique. L'examen de ces courbes et des valeurs associ&eacute;es montrent que le taux de CO2 atmosph&eacute;rique n'a <span class="textengras">jamais</span> d&eacute;termin&eacute;  la temp&eacute;rature de notre plan&egrave;te mais bien au contraire qu'il en est la cons&eacute;quence directe.</p>
                <p class="texte"><span class="textengras">L'examen des variations de temp&eacute;ratures qu'a connues la plan&egrave;te depuis quelques 5000 ans</span> nous montre que le r&eacute;chauffement actuel ne se <span class="textengras">distingue en rien </span>des r&eacute;chauffements qui ont pr&eacute;c&eacute;d&eacute; et auxquels, &eacute;videmment, l'homme n'a pas particip&eacute;. Ce r&eacute;chauffement actuel peut donc fort bien &ecirc;tre totalement ou en grande partie, naturel. </p>
                <p class="texte"><span class="textengras">La hausse b&eacute;nigne du niveau des mers tout comme le recul des glaciers</span> amorc&eacute;s depuis le d&eacute;but du XIX&egrave;me si&egrave;cle avant l'utilisation des &eacute;nergies fossiles, se poursuivent actuellement &agrave; un rythme constant sans que l'on puisse d&eacute;celer la moindre acc&eacute;l&eacute;ration li&eacute;e &agrave; la multiplication (par 6 ou 7) des &eacute;missions de CO2 anthropiques.</p>
                <p class="texte"><span class="textengras">La signature incontournable dans l'atmosph&egrave;re</span>, pr&eacute;vue par tous les mod&egrave;les d'effet de serre, ne s'y trouve pas. Les &eacute;carts entre les mod&egrave;les d'ordinateur de l'effet de serre et les mesures r&eacute;elles sont tels que ces mod&egrave;les sont carr&eacute;ment d&eacute;mentis par la r&eacute;alit&eacute; objective. </p>
                <p class="texte"><span class="textengras">Compte tenu de la loi en logarithme et de la hausse des temp&eacute;ratures de +0,6&deg;C d&eacute;j&agrave; observ&eacute;e</span> pour un accroissement de 280 ppm &agrave; 380ppm, l'ajout de CO2 suppl&eacute;mentaire ne peut induire qu'une tr&egrave;s faible augmentation de temp&eacute;rature. </p>
                <p class="texte"><span class="textengras">Enfin, il existe<a href="theses.html"> une alternative beaucoup plus cr&eacute;dible</a>, absolument naturelle, </span> soutenue par un tr&egrave;s grand nombre d'observations exp&eacute;rimentales, pour expliquer les variations de temp&eacute;rature que conna&icirc;t notre plan&egrave;te, maintenant et depuis de nombreux si&egrave;cles : Tout simplement, <span class="textengras">les variations de l'activit&eacute; solaire. </span>Et comme on sait que l'activit&eacute; solaire de ce dernier si&egrave;cle a &eacute;t&eacute; la plus intense depuis 6000 ans... <a href="theses.html">Voir cette page.</a> </p>
                <p class="texte">&nbsp;</p>
                <p class="texte">A suivre</p>
                <p class="texte">Mis &agrave; jour le 09/06/2008 </p>
              </div>
              <p class="texte">&nbsp;</p>
            </div>
            <p class="texte">&nbsp;</p>
            <p class="texte">&nbsp;</p>
            <p class="texte">&nbsp;</p>
            <p class="texte">&nbsp;</p>
            <p class="texte">&nbsp;</p>
            <p class="texte">&nbsp;</p>
            <p class="texte">&nbsp;</p>
            <p class="texte">&nbsp;</p>
            <p class="texte">&nbsp;</p>
            <p class="texte">&nbsp;</p>
            <p class="texte">&nbsp;</p>
            <p class="texte">Comme on le voit, les mesures rapport&eacute;es couvrent pratiquement 50 ans. Elle indiquent,en ordonn&eacute;es et en degr&eacute;s Celsius, la tendance (par rapport au z&eacute;ro indiqu&eacute;) de la temp&eacute;rature de la haute troposph&egrave;re (environ 11 km d'altitude) situ&eacute;e au dessus des tropiques. C'est &agrave; dire exactement au point &quot;Hotspot&quot; qui selon les mod&eacute;lisations de l'effet de serre, ch&egrave;res au GIEC et &agrave; ses thurif&eacute;raires,<span class="textengras"> devrait indiquer une hausse de temp&eacute;rature pendant cette p&eacute;riode de l'ordre de 1,5&deg;C &agrave; 2&deg;C (au moins !). </span>(N'oubliez pas que la base de la th&eacute;orie de &quot;l'effet de serre&quot; exige que l'atmosph&egrave;re charg&eacute;e de CO2 et de vapeur d'eau s'&eacute;chauffe nettement plus vite que la plan&egrave;te ; Sinon, plus d<span class="textengras">'effet de &quot;pullover</span>&quot; comme ils aiment &agrave; dire ..).</p>
            <p class="texte">Or, un simple coup d'oeil sur ce graphique indique imm&eacute;diatement que cette partie, particuli&egrave;rement sensible, de la troposph&egrave;re ne s'est pratiquement pas r&eacute;chauff&eacute;e depuis au moins cinquante ans ! On peut lui accorder un mis&eacute;rable 0,15 &agrave; 0,2&deg;C, si on est tr&egrave;s g&eacute;n&eacute;reux. Ce qui donne <span class="titre">un ordre de grandeur plus petit que les pr&eacute;visions des mod&egrave;les. </span>Et cela ne va pas aller en s'am&eacute;liorant comme on le voit &agrave; la droite de la courbe qui plonge vers le bas, surtout quand on sait que les temp&eacute;ratures terrestres ont atteint un minimum rare en Mai (qui n'est pas encore rapport&eacute; par le Hadley)...</p>
            <p class="textengras">Il est &eacute;vident pour tout chercheur honn&ecirc;te, que ce genre de courbe porte un coup mortel aux mod&egrave;les d' <a href="effetdeserre.html">effets de serre.</a> Le seul moyen, cr&eacute;dible, restant aux r&eacute;chauffistes pour se tirer de ce mauvais pas, serait de prouver que les mesures par ballons et par satelllites sont, toutes deux, entach&eacute;es d'erreur...</p>
            <p class="texte">Ce n'est pas ce qu'il font. Ils viennent de sortir un article (dans  <span style="font-style:italic; "><a href="http://lubos.motl.googlepages.com/sherwood-allen-ngeo-2008.pdf">Nature Geophysics</a></span><a href="http://lubos.motl.googlepages.com/sherwood-allen-ngeo-2008.pdf"> </a>par Steven Sherwood and Robert Allen (Yale University) qui montre que les  vents  sont coh&eacute;rents avec les temp&eacute;ratures (projet&eacute;es mais non mesur&eacute;es) de cette partie de l'atmosph&egrave;re. En gros, au mieux, ils ont d&eacute;montr&eacute; que leurs mod&egrave;les &eacute;taient en partie coh&eacute;rents ... <span class="textengras">Mais ils n'ont toujours pas expliqu&eacute; pourquoi les mesures de temp&eacute;rature n'ont rien &agrave; voir avec les pr&eacute;dictions. C'est pourtant ce que tout bon scientifique chercherait &agrave; faire..</span>. <br />
            <span class="textengras">Les m&eacute;dias, eux, toujours &agrave; la pointe de la d&eacute;sinformation</span>, ont affirm&eacute; que ces chercheurs avaient r&eacute;solu le probl&egrave;me pos&eacute; par les temp&eacute;ratures de la haute troposph&egrave;re... Ce qui n'est vraiment pas le cas : <span class="textengras">Un ordre de grandeur en physique, c'est &eacute;norme... </span></p>
            <p class="texte">&nbsp;</p>
          </div>
          <p>&nbsp;</p>
        </div>
      </div>
      <p class="texte">&nbsp;</p>
    </div>
    <p class="texte">&nbsp;</p>
  </div>
  <h1 align="left" class="titre">&nbsp;</h1>
</div>
<div id="Layer17"></div>
<p align="center" class="titre">&nbsp;</p>
<div id="Layer16">
  <form method=get action="http://www.google.com/search">
Rechercher sur le site :<br>
<input type=hidden name=ie value=windows-1252>
<input type="text" size="20" name="q" VALUE="">
<input type=hidden name=sitesearch value="pensee-unique.fr">
<input type=hidden name=hl value=fr>
<input type="submit" name="mmt" VALUE="OK">
</form></div>
<p align="center" class="titre">&nbsp;</p>
<p align="center" class="titre">Sept bonnes raisons de douter de l'effet de serre anthropog&eacute;nique<br /> 
<span class="texte">(mis &agrave; jour le 09/06/2008 )</span></p>
<div id="Layer3">
  <div align="center"><a href="bonnetdane.html"><img src="images/bonnetdane.jpg" alt="bonnet d'ane" width="36" height="43" border="0" /></a></div>
</div>
<div class="Style9" id="Layer7">
  <div align="center" class="Style6"> Le Prix d'Honneur </div>
</div>
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
var sc_project=1995433; 
var sc_invisible=1; 
var sc_partition=18; 
var sc_security="a213bbd0"; 
</script>

<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c19.statcounter.com/counter.php?sc_project=1995433&java=0&security=a213bbd0&invisible=1" alt="free html hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
</body>
</html>
