<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<META NAME="KEYWORDS" CONTENT="blog pensee unique Darwin rechauffement climatique OGM eolienne radar ouragan previsionniste concentration gaz carbonique CO2 media journaliste radio television Al Gore Stern crosse hockey climatologue GIEC IPCC Mann cataclysme global sceptique scepticisme Galilee Jean Martin  ">
<META NAME="DESCRIPTION" CONTENT="L'Europe de la science et la science en Europe">
<title>europe et changement climatique</title>
<style type="text/css">
<!--
a:link {
	color: #0000FF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #0000FF;
}
a:hover {
	text-decoration: underline;
	color: #9900CC;
}
a:active {
	text-decoration: none;
	color: #0000FF;
}
body {
	margin-left: 0px;
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:58px;
	height:56px;
	z-index:2;
	left: 48px;
	top: 75px;
}
-->
</style>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer2 {
	position:absolute;
	width:157px;
	height:218px;
	z-index:4;
	left: -4px;
	top: 140px;
}
.Style15 {color: #FFFFFF}
.Style5 {	font-size: 14px;
	font-family: "Times New Roman", Times, serif;
}
.Style6 {font-size: 14px}
#Layer3 {
	position:absolute;
	width:41px;
	height:44px;
	z-index:5;
	left: 52px;
	top: 383px;
}
#Layer4 {
	position:absolute;
	width:75px;
	height:39px;
	z-index:4;
	left: 34px;
	top: 429px;
}
.Style9 {	font-style: italic;
	font-size: 14px;
	font-weight: bold;
}
#Layer7 {	position:absolute;
	width:99px;
	height:47px;
	z-index:3;
	left: 25px;
	top: 428px;
	background-color: #99CCCC;
}
#Layer5 {
	position:absolute;
	width:855px;
	height:990px;
	z-index:6;
	left: 162px;
	background-color: #CCFFFF;
	top: 120px;
}
#Layer6 {
	position:absolute;
	width:849px;
	height:272px;
	z-index:5;
	left: -1px;
	top: 1024px;
	background-color: #FFFFCC;
}
.Style19 {font-size: 14px; font-weight: bold; color: #000000; font-family: "Times New Roman", Times, serif;}
#Layer8 {
	position:absolute;
	width:853px;
	height:428px;
	z-index:7;
	left: 162px;
	top: 2697px;
}
#Layer9 {
	position:absolute;
	width:850px;
	height:1246px;
	z-index:6;
	left: 0px;
	top: 288px;
	background-color: #CCFFFF;
}
#Layer10 {
	position:absolute;
	width:155px;
	height:201px;
	z-index:8;
	left: 0px;
	top: 752px;
}
#Layer11 {
	position:absolute;
	width:200px;
	height:115px;
	z-index:7;
	top: -43px;
}
#Layer12 {
	position:absolute;
	width:157px;
	height:3061px;
	z-index:1;
	left: -1px;
	top: 75px;
	background-color: #CCCCCC;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
</head>

<body>

<div id="fb-root"></div>
<script>(function(d, s, id) {
  var js, fjs = d.getElementsByTagName(s)[0];
  if (d.getElementById(id)) return;
  js = d.createElement(s); js.id = id;
  js.src = "//connect.facebook.net/fr_FR/sdk.js#xfbml=1&version=v2.4";
  fjs.parentNode.insertBefore(js, fjs);
}(document, 'script', 'facebook-jssdk'));</script>



<p align="left"><a href="index.html"><img src="images/bandeaugrand2.jpg" alt="bandeau" width="1023" height="61" border="0" /></a></p>
<div id="Layer10"><img src="images/europe.jpg" alt="europe" width="158" height="203" /></div>
<div id="Layer2"><!-- #BeginLibraryItem "/Library/navbar.lbi" -->
<script type="text/javascript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<table width="157" height="180" border="1" align="right" bordercolor="#000000" bgcolor="#99CCCC">
    <tr>
      <td width="100%" height="11%" class="menugauche"><div align="right"><span class="Style5"><a href="pourquoi.html" class="menugauche">Ce site, pour quoi faire ?</a> </span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="auteur.html" class="menugauche">L'auteur</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="sources.html" class="menugauche">Les sources</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="medias.html" class="menugauche">Les m&eacute;dias </a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="mecrire.html" class="menugauche">M'&eacute;crire ? </a></span></div></td>
    </tr>
    
    <tr>
      <td height="27" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="index.html" class="menugauche">Retour &agrave; l'accueil </a></span></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#99CCCC" class="menugauche"><div align="right" class="Style15"><a href="liens.html" class="menugauche">Liens</a></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#FFFFFF" class="menugauche"><div align="right">
        <select name="menu1" class="texte" onchange="MM_jumpMenu('parent',this,0)">
          <option value="index.html">Chroniques</option>
          <option value="theses.html">Pourquoi ça chauffe</option>
          <option value="ondit.html">Le vrai et le faux</option>
          <option value="plancton.html">Planctons et CO2</option>
          <option value="DMS.html">DMS et planctons</option>
          <option value="soleil.html">Le CO2 ? NON </option>
          <option value="rechauffement.html">Rechauffement </option>
          <option value="remedes.html">Remedier au CO2 ?</option>
          <option value="oceans.html">Niveau des mers</option>
          <option value="betisier.html">Betisier</option>
          <option value="historique.html">Grands Resistants</option>
          <option value="bonnetdane.html">Bonnet d'ane</option>
          <option value="courbes.html">Courbes bizarres</option>
          <option value="methode.html">Methode Scientif.</option>
          <option value="paroles.html">Paroles de cherch.</option>
          <option value="europe.html">Europe et science</option>
          <option value="effetdeserre.html">Effet serre dementi</option>
          <option value="calamites.html">Calamites</option>
          <option value="doutes.html">Doutes</option>
          <option value="froid.html">Refroidissement</option>
          <option value="indicateurs.html">Les indicateurs</option>
          <option value="lindzen.html">Lindzen</option>
        </select>
      </div></td>
    </tr>
  </table>
<!-- #EndLibraryItem --></div>
<div id="Layer1"><img src="images/hiboux025.gif" alt="hiboux" width="73" height="64" /></div>
<div id="Layer5">
  <div id="Layer11"><form method=get action="http://www.google.com/search">
Rechercher sur le site :<br>
<input type=hidden name=ie value=windows-1252>
<input type="text" size="20" name="q" VALUE="">
<input type=hidden name=sitesearch value="pensee-unique.fr">
<input type=hidden name=hl value=fr>
<input type="submit" name="mmt" VALUE="OK">
</form></div>
  <h1 align="center" class="titre">L'Europe &agrave; la pointe du r&eacute;chauffement climatique </h1>
  <h1 align="left" class="texte"> <img src="images/eu-flag.gif" alt="eu-flag" width="170" height="113" hspace="10" align="right" />Dans son ouvrage &quot;Petit Point&quot; (Editions le Pommier, 2002), Pierre-Gilles de Gennes, &eacute;minent prix Nobel de Physique 1991,  concluait son chapitre sur les performances de l'Union Europ&eacute;enne en mati&egrave;re de sciences, dans ces termes &quot; <span class="textengras">L'Europe de la Science n'est pas &agrave; la hauteur de la Science en Europe</span> &quot;. <br />
  C'est un jugement tr&egrave;s s&eacute;v&egrave;re mais, h&eacute;las, parfaitement pertinent. Et c'est un cr&egrave;ve-coeur pour un Europ&eacute;en convaincu comme moi ! </h1>
  <p align="left" class="texte">Et apparemment, les choses ne s'arrangent pas, bien au contraire. Comme en t&eacute;moigne la derni&egrave;re r&eacute;union du sommet de Bruxelles (12 mars 07) qui concernait les questions de l'&eacute;nergie et du r&eacute;chauffement climatique. Voici un extrait du communiqu&eacute; de presse transmis aux m&eacute;dias lors de la cl&ocirc;ture de cet &eacute;minent sommet : </p>
  <h1 align="left" class="textengras"> Le Pr&eacute;sident Barroso a qualifi&eacute; l'accord sur la r&eacute;duction du dioxyde de carbone, r&eacute;alis&eacute; entre les 27 &eacute;tats membres de l'union europ&eacute;enne &quot;d'historique&quot;. Cet accord vise &agrave; r&eacute;duire les &eacute;missions de gaz carbonique, responsable du r&eacute;chauffement climatique, de 20% en 2020 par rapport au niveau des &eacute;missions de 1990. Il ajoute que &quot; Cette r&eacute;union au sommet est plus lourde de cons&eacute;quences que tous les sommets qui ont pr&eacute;c&eacute;d&eacute;&quot; </h1>
  <p align="left" class="textengras">NDLR : <span class="texte">Cela,</span> <span class="texte">on veut bien le croire quand on consid&egrave;re le bilan des sommets pr&eacute;c&eacute;dents. Par exemple, le pr&eacute;c&eacute;dent sommet devait d&eacute;clencher un effort sans pr&eacute;c&eacute;dent de l'Europe pour d&eacute;velopper la recherche et ses applications... avec un r&eacute;sultat pratique absoluement nul. Chaque pays a continu&eacute; exactement comme auparavant.</span></p>
  <p align="left" class="texte">Compte tenu des &eacute;normes enjeux et des responsabilit&eacute;s qu'endosse un tel comit&eacute; de politiques totalement b&eacute;otiens en mati&egrave;re de climatologie comme d'&eacute;nergie, on pourrait se dire que ce dernier, et au moins son Pr&eacute;sident, se sont entour&eacute;s d'une pl&eacute;iade d'experts mondialement reconnus sur les questions br&ucirc;lantes du r&eacute;chauffement climatique et de l'&eacute;nergie. Les experts qualifi&eacute;s de manquent pas en Europe et notamment au Royaume Uni, en Allemagne, en France et dans les autres pays qui figurent dans le gotha des nations scientifiques. Chaque chercheur de notre pays pourrait sans doute citer des dizaines  de noms de personnes qualifi&eacute;es et mondialement reconnues... </p>
  <p align="left" class="texte">Alors, dans ces circonstances, qu'a fait le Pr&eacute;sident Barroso ? Eh bien, comme vous allez le voir, il s'est effectivement choisi un comit&eacute; d'experts sur lesquels ne tarissent pas d'&eacute;loges les instances europ&eacute;ennes et le communiqu&eacute; remis &agrave; la presse que voici : </p>
  <h3 class="soustitre"><span class="titre">Energie et changement climatique : Onze &eacute;minents experts  			  pour conseiller le Pr&eacute;sident</span></h3>
  <h1 align="left" class="Style19">En amont du Conseil europ&eacute;en, le Pr&eacute;sident Barroso a r&eacute;uni pour la  premi&egrave;re fois un groupe d'&eacute;minents sp&eacute;cialistes europ&eacute;ens afin  d'&eacute;changer sur les questions relatives &agrave; l'&eacute;nergie et au changement  climatique. L'un des participants, Nicolas Hulot a salu&eacute; l'initiative  en ajoutant qu'il se f&eacute;licitait que &quot;la Commission europ&eacute;enne sonne la  mobilisation face &agrave; un enjeu universel&quot;.</h1>
  <h1 class="titre"><strong>Des experts de stature mondiale  conseilleront le pr&eacute;sident Barroso sur l'&eacute;nergie et le changement  climatique</strong> : </h1>
  <h2 class="Style19"><strong>Un tout nouveau groupe consultatif, compos&eacute;  d'experts mondialement reconnus, conseillera le pr&eacute;sident de la Commission  europ&eacute;enne, M.&nbsp;Jos&eacute;&nbsp;Manuel Barroso, sur les questions  relatives &agrave; l'&eacute;nergie et au changement climatique. Ces conseillers,  qui agiront &agrave; titre ind&eacute;pendant, se r&eacute;uniront pour la  premi&egrave;re fois aujourd'hui. D'origines nationales diff&eacute;rentes,  exp&eacute;riment&eacute;s et comp&eacute;tents, ils apportent des points de vue  vari&eacute;s en ce qui concerne tant la politique &eacute;nerg&eacute;tique que le  changement climatique.</strong></h2>
  <p class="Style19">Le pr&eacute;sident de la Commission, M.&nbsp;Jos&eacute; Manuel Barroso, a  d&eacute;clar&eacute;: &laquo;L'&eacute;nergie et le changement climatique sont deux  des d&eacute;fis que nous devons relever &agrave; l'&eacute;chelle mondiale. L'Europe  fait partie de la solution, et je suis d&eacute;termin&eacute; &agrave; faire en sorte  que l'Union europ&eacute;enne reste &agrave; la pointe de l'action, notamment au  niveau du G-8. Je souhaite donc que les meilleurs conseillers ext&eacute;rieurs  nous fournissent des conseils ind&eacute;pendants, &agrave; mesure que nous  progresserons dans la voie d'une &eacute;conomie sobre en carbone. Je suis ravi  qu'un si grand nombre d'experts de renomm&eacute;e mondiale aient accept&eacute; de  donner de leur temps pour m'&eacute;clairer sur ces questions&raquo;.</p>
  <p class="Style19">Le groupe consultatif r&eacute;unit en son sein des experts de l'&eacute;nergie  et du climat, ma&icirc;trisant un large &eacute;ventail de disciplines et provenant  de plusieurs &Eacute;tats membres.</p>
  <p class="texte"><span class="textengras">NDLR :</span> Alors qui sont donc ces fameux experts, &eacute;minents, sp&eacute;cialistes mondialement reconnus, ind&eacute;pendants, exp&eacute;riment&eacute;s, comp&eacute;tents, ma&icirc;trisant un large &eacute;ventail de disciplines...bref...les meilleurs conseillers ext&eacute;rieurs comme dit le Pr&eacute;sident Barroso ? Quels sont-ils ? </p>
  <p class="texte">Ils sont onze en tout . Voici la liste ... </p>
  <div id="Layer6">
    <h3 class="soustitre"><img src="images/hulotbarroso.jpg" alt="hulotbarroso" width="170" height="113" align="right" /></h3>
    <p class="texte"><strong>Cesar Dopazo, </strong>Professeur, Departamento de Ciencia y Tecnolog&iacute;a de  Materiales y Fluidos, Universit&eacute; de Saragosse, <br />
    <strong>Nicolas Hulot</strong>, fondateur de la Fondation Nicolas Hulot, Paris.<br />
    <strong>Claudia Kemfert</strong>, Professeur, Deutsche Institut f&uuml;r  Wirtschaftsforschung (DIW), Berlin<br />
    <strong>Allan Larsson</strong>, Pr&eacute;sident du Conseil d'administration de  l'Universit&eacute; de Lund, Su&egrave;de<br />
    <strong>Claude Mandil</strong>, Directeur ex&eacute;cutif de l'Agence Internationale de  l'&Eacute;nergie (AIE), Paris<br />
    <strong>Carlo Rubbia, </strong>Professeur au CERN et laur&eacute;at du Prix Nobel de  physique 1984, Gen&egrave;ve<br />
    <strong>Hans Joachim Schellnhuber, </strong>Directeur, Potsdam-Institut f&uuml;r  Klimafolgenforschung (PIK), Berlin <br />
    <strong>Sir Nicholas Stern</strong>, Conseiller du gouvernement britannique pour  l'&eacute;conomie du changement climatique et le d&eacute;veloppement, et ancien  &Eacute;conomiste en chef de la Banque Mondiale, Londres<br />
    <strong>Peter Sutherland</strong>, Pr&eacute;sident, BP plc, London<br />
    <strong>Jos&eacute; Viriato Soromenho Marques</strong>, Professeur, Departamento de  filosofia, Universidade de Lisboa<br />
    <strong>Michael Zammit Cutajar, </strong>Ambassadeur pour le Changement climatique,  Malte, et ancien Secr&eacute;taire ex&eacute;cutif de la Convention-cadre des  Nations unies sur les changements climatiques, Gen&egrave;ve</p>
    <div id="Layer9">
      <p class="texte">Pour nous faire une id&eacute;e des extraordinaires qualit&eacute;s de ces experts (&quot; les meilleurs&quot; comme dit Barroso), et pour chacun d'entre eux, nous allons examiner leur formation initiale, leur domaine d'expertise, leur &quot;ind&eacute;pendance&quot;, leur &quot;ma&icirc;trise d'un large &eacute;ventail de disciplines&quot; afin de juger, par nous-m&ecirc;mes, s'ils remplissent les conditions du communiqu&eacute; pr&eacute;c&eacute;dent qui les qualifie de &quot;fameux, &eacute;minents, sp&eacute;cialistes mondialement reconnus, ind&eacute;pendants, exp&eacute;riment&eacute;s, comp&eacute;tents, ma&icirc;trisant un large vantail de disciplines&quot;.</p>
      <p class="texte"><span class="textengras">Cesar Dopazo </span>(pour l'Espagne) est 
        docteur ing&eacute;nieur en a&eacute;ronautique de l'Universit&eacute; polytechnique de Madrid. Il a poursuivi un carri&egrave;re brillante dans les sciences m&eacute;canique et est reconnu &agrave; ce titre.
        Il est, depuis 2002, Directeur G&eacute;n&eacute;ral du Centre de Recherches Energ&eacute;tiques, Environnementales et Technologiques. Il n'est donc absolument pas un expert dans les sciences du climat, s'il l'est dans les probl&egrave;mes &eacute;nerg&eacute;tiques g&eacute;n&eacute;raux. </p>
      <p class="texte"><span class="textengras">Nicolas Hulot</span> (pour la France) est un pr&eacute;sentateur d'&eacute;missions de t&eacute;l&eacute;vision qui doit sa c&eacute;l&eacute;brit&eacute; aux &eacute;missions en &quot;prime-time&quot; de TF1. Ancien responsable d'un club de moto, pratiquant l'ULM et d'autres sports motoris&eacute;s, il n'a aucun bagage scientifique. Il n'est &eacute;videmment ni un expert dans les sciences du climat ni en mati&egrave;re d'&eacute;nergie. Il est tout sauf &quot;ind&eacute;pendant&quot; puisqu'il patronne une association  &eacute;cologiste &quot;<span class="textengras">La fondation Hulot</span>&quot; et g&egrave;re les produits d&eacute;riv&eacute;s <span class="textengras">Ushuaia</span>. Il affirme d'embl&eacute;e que le changement climatique est le principal d&eacute;fi pos&eacute; &agrave; l'humanit&eacute; et nous assure qu'il veut &quot;sauver la plan&egrave;te&quot;. Bref, en fait d'expert &quot;ind&eacute;pendant&quot;, c'est plut&ocirc;t le messie !. </p>
      <p class="texte"><span class="textengras">Claudia Kemfert </span>(pour l'Allemagne) a une formation d'&eacute;conomiste ( Oldenburg, Bielefeld (Allemagne) et Stanford  (USA)). Elle est actuellement professeur d'&eacute;conomie de l'&eacute;nergie &agrave; l'universit&eacute; Humbolt de Berlin. Elle est certainement experte en mati&egrave;re d'&eacute;conomie de l'&eacute;nergie mais n'a aucune connaissance s&eacute;rieuse en mati&egrave;re de changement climatique. </p>
      <p class="texte"><strong>Allan Larsson</strong> (pour la Su&egrave;de) est le Pr&eacute;sident du Conseil d'administration de  l'Universit&eacute; de Lund. Ancien ministre des finances su&eacute;dois, journaliste et homme politique. Il est un parfait eurocrate Europ&eacute;en. Au vu de son CV, je ne vois rien qui puisse lui donner une quelconque expertise en mati&egrave;re de climatologie comme d'&eacute;nergie. C'est un gestionnaire. </p>
      <p class="texte"><strong>Claude Mandil</strong>, (pour la France) est Directeur ex&eacute;cutif de l'Agence Internationale de  l'&Eacute;nergie (AIE), Paris. Formation polytechnique et &eacute;cole des mines. Successivement charg&eacute; de mission &agrave; la DATAR et &agrave; l'ANVAR. En 1981, il devient Conseiller Technique au cabinet du Premier ministre.  En 1984, il devient PDG de l&rsquo;Institut de D&eacute;veloppement Industriel  (IDI), une Banque publique d&rsquo;investissement. Directeur du BRGM en 1988. A partir de 1990, il devient Directeur G&eacute;n&eacute;ral de l&rsquo;Energie et des Mati&egrave;res Premi&egrave;res au Minist&egrave;re de l&rsquo;Industrie, avant d'&ecirc;tre nomm&eacute; Directeur G&eacute;n&eacute;ral D&eacute;l&eacute;gu&eacute; de Gaz de France en octobre 1998, puis Pr&eacute;sident de l&rsquo;IFP en avril 2000... Bref, une tr&egrave;s belle carri&egrave;re de gestionnaire mais je ne vois pas en quoi, cela lui aurait donn&eacute; la moindre expertise technique en climatologie. Par contre, il doit &ecirc;tre un expert dans les questions &eacute;nerg&eacute;tiques. </p>
      <p class="textengras">Carlo Rubbia <span class="texte">(Suisse) est un scientifique chevronn&eacute; et grand expert en &eacute;nergie nucl&eacute;aire. Il est &agrave; l'origine de la nouvelle g&eacute;n&eacute;ration des r&eacute;acteurs nucl&eacute;aires civils. C'est certainement le meilleur dans ce domaine de l'&eacute;nergie nucl&eacute;aire. Par contre, il ne doit pas &ecirc;tre expert en mati&egrave;re climatique. Comme beaucoup de ses coll&egrave;gues du CERN de Gen&egrave;ve (tel Georges Charpak), la panique du r&eacute;chauffement climatique lui donne l'occasion de pr&ocirc;ner le d&eacute;veloppement du nucl&eacute;aire civil qui ne rejette pas de CO2 et dont il est &eacute;videmment un fervent partisan. S'il est un expert incontestable en mati&egrave;re d'&eacute;nergie nucl&eacute;aire, il est donc tr&egrave;s tr&egrave;s loin d'&ecirc;tre ind&eacute;pendant sur la question du climat. </span></p>
      <p class="textengras"><strong>Hans Joachim Schellnhuber</strong> <span class="texte">(pour l'Allemagne) dirige le centre de recherche allemand sur le climat</span> <span class="texte">de Postdam. Ce laboratoire s'est illustr&eacute; r&eacute;cemment en la personne d'un de ses membres, le professeur Rahmsdorf,  qui a provoqu&eacute; un esclandre lors de la derni&egrave;re r&eacute;union du GIEC &agrave; Paris en f&eacute;vrier 2007, en protestant contre les pr&eacute;dictions, trop optimistes selon lui, de cet organisme en mati&egrave;re de mont&eacute;e du niveau des eaux. Il faut dire que le professeur Rahmsdorf venait de publier un article dans Science, pr&eacute;voyant une mont&eacute;e des oc&eacute;ans trois &agrave; quatre fois plus importante que les pr&eacute;visions du GIEC (soit 1,40m /100 ans au lieu de 42cm/100 ans). Rahmsdorf se basait sur les donn&eacute;es de 2004-2005 sur la fonte de l'arctique qui s'&eacute;tait mis &agrave; fondre de mani&egrave;re importante. Manque de chance pour lui, cette brutale fonte des glaces du Groenland s'est brusquement arr&ecirc;t&eacute;e en 2006 pour revenir &agrave; un niveau normal, ce qui donnait finalement raison au GIEC... Schellnhuber est donc tr&egrave;s mal plac&eacute; pour passer pour un expert ind&eacute;pendant puisqu'il dirige un laboratoire r&eacute;put&eacute; pour &ecirc;tre en pointe dans l'alarmisme climatique. </span></p>
      <p class="textengras"><strong>Sir Nicholas Stern</strong> <span class="texte">(pour l'Angleterre)</span> <span class="texte"> ancien &eacute;conomiste de la banque mondiale, est devenu c&eacute;l&egrave;bre pour avoir &eacute;t&eacute; &agrave; l'origine du fameux &quot;rapport Stern&quot;, demand&eacute; par Tony Blair, qui &eacute;tudie, du point de vue &eacute;conomique, les cons&eacute;quences d&eacute;sastreuses (selon lui) du r&eacute;chauffement climatique. Se basant sur des chiffres d&eacute;lirants tels que des pr&eacute;visions de la mont&eacute;e des eaux d'un bon facteur 20 sup&eacute;rieures &agrave; celles du GIEC ou l'extension de la malaria aux pays du Nord (&eacute;nergiquement d&eacute;menti par les sp&eacute;cialistes), son rapport, totalement apocalyptique, a fait l'objet de nombreuses critiques de la part de ses coll&egrave;gues &eacute;conomistes mondiaux sans parler des scientifiques. En r&eacute;sum&eacute;, il doit &ecirc;tre un bon expert en &eacute;conomie mais il est totalement orient&eacute; en mati&egrave;re de changement climatique. Il n'est donc absolument pas &quot;ind&eacute;pendant&quot; ni un sp&eacute;cialiste &quot;mondialement reconnu et ma&icirc;trisant un large &eacute;ventail de disciplines&quot;. </span></p>
      <p class="textengras"><strong>Peter Sutherland</strong> <span class="texte">(pour l'Angleterre)</span>,<span class="texte"> directeur g&eacute;n&eacute;ral de BP (p&eacute;trole)   est l'ancien Directeur G&eacute;n&eacute;ral de la l'Organisation du Commerce International et ancien commissaire europ&eacute;en. C'est un brillant haut fonctionnaire Europ&eacute;en typique. Un eurocrate. La direction g&eacute;n&eacute;rale de la British Petroleum, gu&egrave;re plus que ses fonctions de direction pr&eacute;c&eacute;dentes n'ont  d&ucirc; lui apporter une expertise particuli&egrave;re en mati&egrave;re de climatologie ni, sans doute, en mati&egrave;re d'&eacute;nergies renouvelables. Autrement dit, il fait d&eacute;j&agrave; partie du s&eacute;rail europ&eacute;en.</span></p>
      <p class="textengras"><strong>Jos&eacute; Viriato Soromenho Marques</strong> <span class="texte">(pour le Portugal) est un pur litt&eacute;raire. Il est titulaire de la chaire de la facult&eacute; des lettres de l'universit&eacute; de Lisbonne, sp&eacute;cialis&eacute; dans la philosophie de l'histoire, de la politique et du droit. Il coordonne &eacute;galement la ma&icirc;trise de philosophie de la nature et de l'environnement. Autant dire que cet &eacute;minent philosophe ne conna&icirc;t sans doute strictement rien aux probl&egrave;mes techniques pos&eacute;s par le r&eacute;chauffement climatiques non plus qu'&eacute;nerg&eacute;tiques. Il est mal plac&eacute; pour juger de la validit&eacute; des hypoth&egrave;ses climatiques. Je ne vois pas non plus en quoi il serait expert dans les domaines de l'&eacute;nergie sous quelque forme que ce soit. Son ind&eacute;pendance par rapport &agrave; ces questions me semble donc assur&eacute;e. Il y a tr&egrave;s loin de la philosophie &agrave; la troposph&egrave;re ! </span></p>
      <p class="textengras"><strong>Michael Zammit Cutajar</strong> <span class="texte">pour l'&icirc;le de Malte dont il est l'ambassadeur pour le r&eacute;chauffement climatique (!), occupe le rang de Sous-Secr&eacute;taire   g&eacute;n&eacute;ral des Nations Unies. Il dirige le secr&eacute;tariat de la Convention-cadre des Nations   Unies sur les changements climatiques situ&eacute; &agrave; Bonn, en Allemagne. L&rsquo;&eacute;quipe du secr&eacute;tariat compte environ 150   employ&eacute;s et g&egrave;re un budget de 20 millions de dollars. La Convention cadre des Nations Unies pilote et finance directement le GIEC.</span> <span class="texte">La carri&egrave;re de Zammit Cutajar a pratiquement enti&egrave;rement gravit&eacute; autour de l'organisation des nations unies. Nul doute qu'il soit un fervent supporter des travaux du GIEC qu'il finance directement. C'est un administratif et un politique dont les connaissances techniques en mati&egrave;re de climat ou d'&eacute;nergie doivent assez floues... Finan&ccedil;ant le GIEC, on ne peut pas dire qu'il puisse apporter le moindre avis ind&eacute;pendant sur ce dernier organisme ni sur les questions climatiques ou &eacute;nerg&eacute;tiques. </span></p>
      <p class="texte">&nbsp; </p>
    </div>
  </div>
  <p class="texte">&nbsp;</p>
</div>
<div id="Layer8">
  <p><span class="titre">En conclusion : <span class="textengras">Comme a son habitude en mati&egrave;re de questions &agrave; base scientifique et avec les r&eacute;sultats que l'on sait, la Commission europ&eacute;enne et en particulier <strong>Jos&eacute;&nbsp;Manuel Barroso</strong>, s'est entour&eacute; d'un comit&eacute; &quot;d'experts&quot; presqu'uniquement constitu&eacute; de politiques ou de gestionnaires administratifs et d'eurocrates qui n'ont pratiquement aucune cr&eacute;dibilit&eacute; scientifique. Je ne vois pas en quoi, les membres de cet &eacute;minent comit&eacute; d'experts, sont &quot;</span> <span class="textengras"><em> des sp&eacute;cialistes mondialement reconnus, ind&eacute;pendants, exp&eacute;riment&eacute;s, comp&eacute;tents, ma&icirc;trisant un large &eacute;ventail de disciplines</em></span></span><span class="textengras"><em>&quot;.</em>Quant aux &quot;sp&eacute;cialistes&quot; du changement climatique, l'un (Nicolas Hulot) est un &eacute;cologiste convaincu totalement absent du d&eacute;bat scientifique. L'autre</span> <span class="textengras">(Schellnhuber), est responsable d'un groupe, certes sp&eacute;cialis&eacute;, mais dont l'alarmisme est c&eacute;l&egrave;bre dans le petit monde de la climatologie. En fait d'ind&eacute;pendance, on fait mieux !</span> <span class="textengras">Et quant &agrave; apporter des points de vue vari&eacute;s (comme l'affirme le communiqu&eacute; de presse), on peut r&ecirc;ver ! </span><span class="texte">Seul, Carlo Rubbia est absolument qualifi&eacute; pour parler d'&eacute;nergie nucl&eacute;aire. </span></p>
  <p class="texte">Je n'arrive pas &agrave; comprendre comment la Commission Europ&eacute;enne et Mr Barroso se sont r&eacute;v&eacute;l&eacute;s incapables de trouver en Europe, qui est riche dans cette mati&egrave;re, une dizaine des meilleurs sp&eacute;cialistes mondiaux en mati&egrave;re de climat ou d'&eacute;nergie (except&eacute; Carlo Rubbia)<em> c'est &agrave; dire effectivement, des sp&eacute;cialistes mondialement reconnus, ind&eacute;pendants, exp&eacute;riment&eacute;s, comp&eacute;tents et ma&icirc;trisant un large &eacute;ventail de disciplines</em> &quot;. Je peux vous dire qu'aucun (&agrave; part Carlo Rubbia) des &eacute;minents personnages de la liste ci-dessus ne le sont, ni en mati&egrave;re de climatologie ni d'&eacute;nergie. Il s'agit, pourtant, de prendre des lourdes d&eacute;cisions qui engageront des budgets importants et auront des cons&eacute;quences consid&eacute;rables ! Et l'argent qui partira dans cette direction ne sera plus disponible pour d'autres causes, peut-&ecirc;tre plus pertinentes. Cette pratique qui consiste &agrave; s'entourer de parfaits gestionnaires (voire de philosophes ou d'&eacute;cologistes...), sur des questions qui exigent un jugement scientifique, est malheureusement la r&egrave;gle constante. Nul doute qu'elle explique le fait que, comme l'&eacute;crit Pierre-Gilles de Gennes &quot; <span class="textengras">L'Europe de la Science n'est pas &agrave; la hauteur de la Science en Europe</span>&quot; !  </p>
  <p class="textengras"> Quant on voit la liste des &quot;experts&quot;, on pouvait s'attendre au r&eacute;sultat obtenu. Je veux bien croire qu'avec de tels conseillers, on cherchait un sujet sur lequel on voulait essayer de reconstruire une unanimit&eacute;  de fa&ccedil;ade, mise &agrave; mal par le rejet de la constitution europ&eacute;enne, mais tout de m&ecirc;me... <br />
  Pauvre Europe ! </p>
  <p class="textengras">&nbsp;</p>
  <p>&nbsp; </p>
  
<div class="fb-share-button" data-href="http://www.pensee-unique.fr/europe.html" data-layout="button"></div>
  
</div>
<div id="Layer12"></div>
<p align="left">&nbsp;</p>
<div id="Layer3"><a href="bonnetdane.html"><img src="images/bonnetdane.jpg" alt="bonnet d'ane" width="36" height="43" border="0" /></a></div>
<div class="Style9" id="Layer7">
  <div align="center" class="Style6"> Le Prix d'Honneur </div>
</div>
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
var sc_project=1995433; 
var sc_invisible=1; 
var sc_partition=18; 
var sc_security="a213bbd0"; 
</script>

<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c19.statcounter.com/counter.php?sc_project=1995433&java=0&security=a213bbd0&invisible=1" alt="free html hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
</body>
</html>
