<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<META NAME="KEYWORDS" CONTENT="blog pensee unique Darwin rechauffement climatique OGM eolienne radar ouragan previsionniste concentration media journaliste radio television Al Gore Stern crosse hockey climatologue GIEC IPCC Mann cataclysme global grippe aviaire sceptique scepticisme Galilee Jean Martin  ">
<META NAME="DESCRIPTION" CONTENT=" l'histoire des grands savants qui ont lutté contre la pensée unique ">
<title>le prix d'honneur</title>
<style type="text/css">
<!--
a:link {
	color: #0000FF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #0000FF;
}
a:hover {
	text-decoration: underline;
	color: #9900CC;
}
a:active {
	text-decoration: none;
	color: #0000FF;
}
body {
	margin-left: 0px;
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:58px;
	height:56px;
	z-index:2;
	left: 48px;
	top: 75px;
}
-->
</style>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer2 {
	position:absolute;
	width:157px;
	height:218px;
	z-index:4;
	left: 1px;
	top: 140px;
}
.Style15 {color: #FFFFFF}
.Style5 {	font-size: 14px;
	font-family: "Times New Roman", Times, serif;
}
.Style6 {font-size: 14px}
#Layer3 {
	position:absolute;
	width:41px;
	height:44px;
	z-index:5;
	left: 52px;
	top: 383px;
}
#Layer4 {
	position:absolute;
	width:75px;
	height:39px;
	z-index:4;
	left: 34px;
	top: 429px;
}
.Style9 {	font-style: italic;
	font-size: 14px;
	font-weight: bold;
}
#Layer7 {	position:absolute;
	width:99px;
	height:47px;
	z-index:3;
	left: 25px;
	top: 428px;
	background-color: #99CCCC;
}
#Layer5 {
	position:absolute;
	width:853px;
	height:713px;
	z-index:4;
	left: 167px;
	top: 63px;
}
#Layer10 {	position:absolute;
	width:148px;
	height:218px;
	z-index:10;
	left: -158px;
	top: 436px;
}
.PenseeUnique {
	color: #FF0000;
	font-weight: bold;
}
#Layer6 {
	position:absolute;
	width:200px;
	height:48px;
	z-index:6;
	left: 164px;
	top: 74px;
}
#Layer8 {
	position:absolute;
	width:860px;
	height:76px;
	z-index:7;
	left: 163px;
	top: 160px;
}
.PenseeUnique1 {	color: #FF0000;
	font-weight: bold;
}
.Style16 {color: #000000}
.Style17 {font-size: 16px; line-height: normal; font-weight: bold; color: #000000; font-family: "Times New Roman", Times, serif;}
#Layer9 {
	position:absolute;
	width:861px;
	height:308px;
	z-index:8;
	left: 164px;
	top: 317px;
}
#Layer11 {
	position:absolute;
	width:158px;
	height:2846px;
	z-index:1;
	left: 1px;
	top: 75px;
	background-color: #CCCCCC;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
</head>

<body>
<p align="left"><a href="index.html"><img src="images/bandeaugrand2.jpg" alt="bandeau" width="1023" height="61" border="0" /></a></p>
<div id="Layer2"><!-- #BeginLibraryItem "/Library/navbar.lbi" -->
<script type="text/javascript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<table width="157" height="180" border="1" align="right" bordercolor="#000000" bgcolor="#99CCCC">
    <tr>
      <td width="100%" height="11%" class="menugauche"><div align="right"><span class="Style5"><a href="pourquoi.html" class="menugauche">Ce site, pour quoi faire ?</a> </span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="auteur.html" class="menugauche">L'auteur</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="sources.html" class="menugauche">Les sources</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="medias.html" class="menugauche">Les m&eacute;dias </a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="mecrire.html" class="menugauche">M'&eacute;crire ? </a></span></div></td>
    </tr>
    
    <tr>
      <td height="27" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="index.html" class="menugauche">Retour &agrave; l'accueil </a></span></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#99CCCC" class="menugauche"><div align="right" class="Style15"><a href="liens.html" class="menugauche">Liens</a></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#FFFFFF" class="menugauche"><div align="right">
        <select name="menu1" class="texte" onchange="MM_jumpMenu('parent',this,0)">
          <option value="index.html">Chroniques</option>
          <option value="theses.html">Pourquoi ça chauffe</option>
          <option value="ondit.html">Le vrai et le faux</option>
          <option value="plancton.html">Planctons et CO2</option>
          <option value="DMS.html">DMS et planctons</option>
          <option value="soleil.html">Le CO2 ? NON </option>
          <option value="rechauffement.html">Rechauffement </option>
          <option value="remedes.html">Remedier au CO2 ?</option>
          <option value="oceans.html">Niveau des mers</option>
          <option value="betisier.html">Betisier</option>
          <option value="historique.html">Grands Resistants</option>
          <option value="bonnetdane.html">Bonnet d'ane</option>
          <option value="courbes.html">Courbes bizarres</option>
          <option value="methode.html">Methode Scientif.</option>
          <option value="paroles.html">Paroles de cherch.</option>
          <option value="europe.html">Europe et science</option>
          <option value="effetdeserre.html">Effet serre dementi</option>
          <option value="calamites.html">Calamites</option>
          <option value="doutes.html">Doutes</option>
          <option value="froid.html">Refroidissement</option>
          <option value="indicateurs.html">Les indicateurs</option>
          <option value="lindzen.html">Lindzen</option>
        </select>
      </div></td>
    </tr>
  </table>
<!-- #EndLibraryItem --></div>
<div id="Layer1"><img src="images/hiboux025.gif" alt="hiboux" width="73" height="64" /></div>
<div id="Layer3"><a href="bonnetdane.html"><img src="images/bonnetdane.jpg" alt="bonnet d'ane" width="36" height="43" border="0" /></a></div>
<div class="Style9" id="Layer7">
  <div align="center" class="Style6"> Le Prix d'Honneur </div>
</div>
<p align="center" class="titre">&nbsp;</p>
<div id="Layer6">
  <form method=get action="http://www.google.com/search">
Rechercher sur le site :<br>
<input type=hidden name=ie value=windows-1252>
<input type="text" size="20" name="q" VALUE="">
<input type=hidden name=sitesearch value="pensee-unique.fr">
<input type=hidden name=hl value=fr>
<input type="submit" name="mmt" VALUE="OK">
</form></div>
<div id="Layer8">
  <p align="center" class="titre">Petite histoire des grands r&eacute;sistants &agrave; la Pens&eacute;e Unique <span class="texte">(mis &agrave; jour le 16 ao&ucirc;t 2008) </span></p>
  <p align="left" class="texte">J'aurais pu aussi bien attribuer le Prix d'Honneur &agrave; ces grands savants courageux et obstin&eacute;s qui, contre vents et mar&eacute;es, ont su discerner et imposer la v&eacute;rit&eacute; scientifique  alors qu'ils se trouvaient en butte aux tenants de la pens&eacute;e ambiante. Cela aurait fait le contre-poids du <a href="bonnetdane.html">bonnet d'&acirc;ne</a> que certains se disputent dans ces temps difficiles o&ugrave; il ne fait pas  pas bon &ecirc;tre d'une opinion contraire &agrave; la <span class="PenseeUnique1">Pens&eacute;e Unique</span> ! </p>
  <p align="left" class="texte">&nbsp;</p>
</div>
<p align="center" class="titre">&nbsp;</p>
<p align="left" class="texte">&nbsp;</p>
<p align="left" class="texte">&nbsp;</p>
<p align="left" class="texte">&nbsp;</p>
<div id="Layer9">
  <table width="860" height="2770" border="2" cellspacing="2">
    <tr>
      <td height="305" valign="top" bgcolor="#FFFFCC"><p><img src="images/wegener2.jpg" alt="wegener" width="117" height="142" align="right" /><span class="soustitre">Alfred Wegener</span> <span class="soustitre">(1880-1930) </span>(<a href="http://www.ens-lyon.fr/Planet-Terre/Infosciences/Geodynamique/Mouvements-plaques/Tectonique/Articles/derive.html">histoire d&eacute;taill&eacute;e ici</a>)<a name="wegener" id="wegener"></a></p>
          <p><span class="texte">Alfred Wegener n'&eacute;tait pas g&eacute;ophysicien mais m&eacute;t&eacute;orologue. Particuli&egrave;rement sportif, il effectuait de longues travers&eacute;es des continents d&eacute;sertiques et notamment glaciaires. S'il ne fut pas, &agrave; proprement parler, le p&egrave;re de l'id&eacute;e de la th&eacute;orie de la d&eacute;rive des continents, il en fut le promoteur acharn&eacute;, confort&eacute; qu'il &eacute;tait par des &eacute;tudes tr&egrave;s d&eacute;taill&eacute;es de la g&eacute;ographie des continents.  La th&eacute;orie de la d&eacute;rive des continents affirme que la terre &eacute;tait autrefois form&eacute;e d'un sol bloc (appel&eacute; Gondwana) qui s'est peu &agrave; peu scind&eacute; en plusieurs continents qui ont d&eacute;riv&eacute; jusqu'&agrave; leurs positions actuelles (et qui continuent de le faire). Wegener rassembla un tr&egrave;s grand nombre de preuves de nature  pal&eacute;ontologique, stratigraphique,     lithologique, tectonique et volcanique. Malgr&eacute; les preuves accumul&eacute;es, il n'&eacute;tait nullement reconnu comme un &quot;sp&eacute;cialiste&quot; aux yeux de ses confr&egrave;res g&eacute;ologues qui n'acceptaient pas son id&eacute;e : Il n'&eacute;tait que m&eacute;t&eacute;orologue, disaient-ils, et donc nullement habilit&eacute; &agrave; parler de g&eacute;ologie. Wegener qui publia sa th&eacute;orie en 1915 fut imm&eacute;diatement en butte aux critiques et aux sarcasmes de ses coll&egrave;gues et ceci pendant de nombreuses ann&eacute;es. Wegener ne renon&ccedil;a jamais &agrave; d&eacute;fendre ses id&eacute;es.</span></p>
        <p><span class="texte"> Bien longtemps apr&egrave;s sa tragique disparition (il mourut gel&eacute; !), la th&eacute;orie de la d&eacute;rive des continents faisait toujours l'objet de plaisanteries amus&eacute;es de la part du gotha des g&eacute;ologues. Voici un exemple de ce qui se publiait en 1924 :&quot;C'est un beau r&ecirc;ve, le r&ecirc;ve d'un grand po&egrave;te. Mais essaye-t-on         de l'&eacute;treindre, on s'aper&ccedil;oit n'avoir dans les bras que de la vapeur, de         la fum&eacute;e. Elle attire, elle int&eacute;resse, elle amuse l'esprit, mais la solidit&eacute;         lui manque.&quot; (Pierre Termier, <em>La D&eacute;rive des continents</em>, Monaco, 1924.). Alfred Wegener disparut en 1930, dans le blizzard d'un glacier du Groenland. Il &eacute;tait toujours discr&eacute;dit&eacute;.</span><br />
              <span class="texte">Il fallut attendre l'ann&eacute;e 1960 et des &eacute;tudes sur l'expansion des fonds oc&eacute;aniques pour que les id&eacute;es de Wegener sur la d&eacute;rive des continents soient enfin admises et donnent naissance &agrave; la th&eacute;orie de la tectonique des plaques qui est maintenant universellement accept&eacute;e. La Pens&eacute;e Unique avait la peau dure ! </span></p></td>
    </tr>
    <tr>
      <td height="477" bordercolor="#FFFFFF" bgcolor="#99FFFF"><p><img src="images/darwin0.jpg" alt="darwin" width="110" height="152" align="right" /><span class="soustitre">Charles Darwin (1809-1882) </span><span class="texte">(<a href="http://www.infoscience.fr/histoire/portrait/darwin.html">bibliographie plus d&eacute;taill&eacute;e ici</a>) . </span></p>
          <p><span class="texte">Apr&egrave;s avoir entam&eacute; des &eacute;tudes de m&eacute;decine puis de pasteur anglican, Charles Darwin devint g&eacute;ologue naturaliste, un peu par la gr&acirc;ce du hasard. Il entreprit de nombreux voyages au cours desquels il collectionnait les fossiles de diff&eacute;rentes esp&egrave;ces animales. La </span><span class="PenseeUnique1">Pens&eacute;e Unique </span><span class="texte">&agrave; l'&eacute;poque o&ugrave; Charles Darwin entreprit ses recherches, expliquait que la cr&eacute;ation des esp&egrave;ces avait eu lieu par vagues successives. Chaque vague disparaissait &agrave; la suite d'une catastrophe naturelle. Les fossiles ne repr&eacute;sentaient alors que des traces des              esp&egrave;ces disparues, suivant une id&eacute;e qui est encore ch&egrave;re aux <a href="http://www.pensee-unique.fr/darwin.html">cr&eacute;ationistes actuels</a>. Ces id&eacute;es &eacute;tait inspir&eacute;es par les textes bibliques qui imposaient, pensait-on, la fixit&eacute;              des esp&egrave;ces parachev&eacute;es par le Cr&eacute;ateur et donc leur immuabilit&eacute; dans le temps. D'&eacute;volution continue, il ne pouvait &ecirc;tre question sans heurter la conscience profonde des croyants. La Bible n'affirme t-elle pas que &quot; Dieu cr&eacute;a la terre et l'homme en six jours !&quot; Les multiples observations des fossiles recueillis par Darwin le conduisirent &agrave; proposer une th&eacute;orie dite de l'&eacute;volution des esp&egrave;ces dans laquelle les esp&egrave;ces existantes ne sont que les successeurs transform&eacute;s qui ont lentement &eacute;volu&eacute; au cours des mill&eacute;naires &agrave; partir des esp&egrave;ces pr&eacute;c&eacute;dentes. Ce passage de la discontinuit&eacute; des esp&egrave;ces achev&eacute;es &agrave; des esp&egrave;ces en &eacute;volution (et donc imparfaites) ne pouvaient que susciter une grave hostilit&eacute; de la part de l'&eacute;glise et des contemporains de Darwin qui refusaient , en particulier, l'id&eacute;e que l'homme puisse descendre du singe. Le dessin ci-contre, r&eacute;alis&eacute; &agrave; l'&eacute;poque de cette vive controverse, repr&eacute;sente la t&ecirc;te de Charles Darwin surmontant un corps de primate. Ses id&eacute;es qui allaient contre la Bible, selon ses d&eacute;tracteurs, &eacute;taient inacceptables et les critiques les plus virulentes pleuvaient sur notre pauvre savant qui, lui non plus, ne renon&ccedil;a jamais &agrave; d&eacute;fendre sa th&eacute;orie de l'&eacute;volution. Il fallut attendre la r&eacute;volution de la g&eacute;n&eacute;tique moderne et les d&eacute;couvertes de Mendel pour que les id&eacute;es de darwin soient enfin accept&eacute;es comme telles. L'&eacute;glise, pour sa part, finit par affirmer, &agrave; la fin du XIX&egrave;me si&egrave;cle, qu'il n'y avait pas de contradiction entre la th&eacute;orie de Darwin et le dogme religieux. Cependant et bien qu'une infinit&eacute; de preuves en faveur de la th&eacute;orie de l'&eacute;volution de Darwin se soient accumul&eacute;es et continuent de le faire au cours des avanc&eacute;es de la science, ne croyez pas que tout le monde soit convaincu ! Loin de l&agrave;. De nos jours, la th&eacute;orie de l'&eacute;volution des esp&egrave;ces de Darwin est encore contest&eacute;e par les<a href="http://www.pensee-unique.fr/darwin.html"> tenants des th&egrave;ses cr&eacute;ationistes. </a>Ces derniers, g&eacute;n&eacute;ralement issus de l'&eacute;glise protestante, sont particuli&egrave;rement actifs aux Etats Unis o&ugrave; certains Etats proposent d'enseigner les anciennes th&eacute;ories (&agrave; c&ocirc;t&eacute; de celles de Darwin). Vous le voyez, cette fois-ci, la</span><span class="PenseeUnique1"> Pens&eacute;e Unique </span><span class="texte">a vraiment la peau tr&egrave;s, tr&egrave;s dure ! On pourrait croire que la </span><span class="PenseeUnique1">Pens&eacute;e Unique </span><span class="texte">en mati&egrave;re de sciences, r&eacute;sulte d'une sorte d'obscurantisme et que son m&eacute;canisme de base devrait dispara&icirc;tre dans une soci&eacute;t&eacute; tr&egrave;s &eacute;volu&eacute;e du point de vue scientifique, comme la n&ocirc;tre. Il n'en est rien, h&eacute;las ! Bien au contraire, dirais-je. Voyez l'exemple suivant ou un franc-tireur de la science rencontra d'&eacute;normes difficult&eacute;s pour mener &agrave; bien une d&eacute;couverte fondamentale pour l'humanit&eacute; : Celle des lasers, rien que &ccedil;a ! </span></p></td>
    </tr>
    <tr>
      <td height="346" valign="top" bgcolor="#FFFFCC" class="textengras"><p><img src="images/maiman.jpg" alt="maiman" width="131" height="159" align="right" /><span class="soustitre">Th&eacute;odore Maiman (1927-2007): <a name="maiman" id="maiman"></a>La d&eacute;couverte du premier laser (1960) </span></p>
          <p><span class="texte">T. Maiman entama sa carri&egrave;re comme ing&eacute;nieur.  Travaillant toujours dans le cadre industriel, il devint un sp&eacute;cialiste des masers d&eacute;couverts en 1953 et qui sont des lasers travaillant dans le domaine des microondes. A cette &eacute;poque beaucoup pensaient que le principe du maser qui fonctionnait pour les microondes ne pourrait fonctionner avec la lumi&egrave;re visible car la puissance n&eacute;cessaire pour activer cet effet varie comme l'inverse du cube de la longueur d'onde. Pourtant, Un vaste programme destin&eacute; &agrave; la d&eacute;couverte du &quot;laser&quot;, impliquant beaucoup d'argent f&eacute;d&eacute;ral (venant notamment du Pentagone), des Universit&eacute;s r&eacute;put&eacute;es et de grands centres de recherches (Bell labs, Westinghouse, RCA etc.), fut mis sur pied. <br />
            Seul et &agrave; l'&eacute;cart de cette corne d'abondance, Th&eacute;odore Maiman travaillait alors au sein d'une entreprise, la Hughes Electric Corporation. Avec des moyens tr&egrave;s r&eacute;duits et malgr&eacute; l'hostilit&eacute; de son propre patron, il con&ccedil;ut et fit fonctionner le premier laser de l'histoire. <br />
            Cette d&eacute;couverte qui aurait d&ucirc; &ecirc;tre reconnue &agrave; juste titre  fut minimis&eacute;e par l'&quot;establishment&quot; scientifique de l'&eacute;poque, par ceux la m&ecirc;mes qui profitaient de la corne d'abondance. Jusqu'au Physical Review Letters qui refusa la publication de sa d&eacute;couverte ! (mais elle fut publi&eacute;e par Nature).</span></p>
        <p>Th&eacute;odore Maiman <span class="texte">eut toutes les peines du monde &agrave; faire reconna&icirc;tre et breveter son invention qui &eacute;tait pourtant l'une des plus grandes d&eacute;couvertes du XX&egrave;me si&egrave;cle. Maiman fut pratiquement ignor&eacute; aux USA mais il re&ccedil;ut les plus brillantes r&eacute;compenses du Japon et des pays Europ&eacute;ens. Il fut nomin&eacute; deux fois pour le prix Nobel mais ne l'obtint jamais ! Maiman fut constamment maintenu &agrave; l'&eacute;cart de la communaut&eacute; scientifique de son propre pays. On raconte que son &eacute;pouse, par bravade sans doute, arborait un magnifique collier portant un des rubis des lasers de son mari. <br />
          Th&eacute;odore Maiman qui s'est expatri&eacute; au Canada, a publi&eacute;  un livre intitul&eacute; &quot; </span><a href="http://www.amazon.fr/Laser-Odyssey-Theodore-Maiman/dp/0970292708/ref=sr_1_6?s=english-books&amp;ie=UTF8&amp;qid=1378802414&amp;sr=1-6&amp;keywords=Theodore+Maiman">The Laser Odyssey</a><span class="texte">&quot; dans lequel il raconte ses tribulations et les &eacute;normes difficult&eacute;s (provoqu&eacute;es par ses &quot;coll&egrave;gues&quot; de l'establishment) qu'il dut vaincre avant, pendant et apr&egrave;s sa c&eacute;l&egrave;bre invention. Ces histoires font froid dans le dos ! Il ne faisait pas bon &ecirc;tre franc-tireur de la sciences aux Etats Unis en 1960. Et de nos jours, non plus ! La </span><span class="PenseeUnique1">Pens&eacute;e Unique</span><span class="texte"> ou plut&ocirc;t ici, la concurrence exacerb&eacute;e r&egrave;gne en ma&icirc;tre chez les scientifiques...</span></p></td>
    </tr>
    <tr>
      <td height="320" valign="top" bgcolor="#CCFFFF" class="soustitre"><p>John Harrison (1693-1776), un ancien charpentier devenu humble horloger autodidacte, seul contre tous les savants de son &eacute;poque, dont le grand Newton...</p>
          <p><span class="texte"><img src="images/harrison.jpg" alt="harrison" width="167" height="221" align="right" />Au XVII&egrave;me, les navires au long cours, en voyages d'exploration, devaient conna&icirc;tre leur position sur les oc&eacute;ans de mani&egrave;re aussi pr&eacute;cise que possible. Si la connaissance de la latitude ne pose aucun probl&egrave;me et s'obtient ais&eacute;ment avec un sextant, celle de la longitude est autrement d&eacute;licate. Elle s'obtenait, &agrave; l'&eacute;poque, en mesurant aussi exactement que possible le temps &eacute;coul&eacute; depuis le d&eacute;part. On imagine tr&egrave;s bien ce que peu donner une horloge &agrave; balancier sur un navire ballott&eacute; par la houle apr&egrave;s une longue travers&eacute;e: la pr&eacute;cision serait d&eacute;sastreuse. De nombreux navigateurs utilisaient l'observation de la position des astres au dessus du navire pour calculer, avec une tr&egrave;s mauvais pr&eacute;cision la position de leur bateau. De fait, plusieurs navires disparurent corps et bien au d&eacute;but du XVIII&egrave;me si&egrave;cle par ignorance de leur situation exacte sur l'oc&eacute;an. Les pertes s'accumul&egrave;rent et devinrent si alarmantes que la reine Anne d'angleterre promulgua en 1714, une loi connue sous le nom de <em>Longitude Act</em>, qui attribuait un prix de 20000 livres &agrave; celui qui trouverait une m&eacute;thode permettant de donner la longitude &agrave; un demi de degr&eacute; pr&egrave;s (c'est &agrave; dire, pour une horloge, une erreur de moins de trois secondes par jour). Des prix de moindre importance seraient attribu&eacute;s pour des performances plus modestes.Un &quot;Conseil de Longitude&quot;, compos&eacute; de savants, de navigateurs et de personnalit&eacute;s de la cour fut charg&eacute; de distinguer les heureux inventeurs potentiels d'une m&eacute;thode efficace qui permettrait de sauver les navires de sa majest&eacute;. L'enjeu &eacute;tait &eacute;norme pour l'&eacute;poque, de l'ordre de plusieurs millions d'euros...<br />
            John Harrison &eacute;tait un horloger de g&eacute;nie. Il construisit plusieurs mod&egrave;les d'horloge nomm&eacute;es H1,H2 ...H5. Les premi&egrave;res &eacute;tait faites enti&egrave;rement en bois mais &eacute;taient d'un pr&eacute;cision stup&eacute;fiante. Les deux derni&egrave;res, plus petites, utilisaient des m&eacute;taux diff&eacute;rents assembl&eacute;s en bilame pour compenser les variations de temp&eacute;rature. Les montres de John Harrison furent embarqu&eacute;es pour des essais en navigation r&eacute;elle. Elles satisfirent haut la main aux conditions exig&eacute;es par le <em>Longitude Act</em>, mais c'&eacute;tait sans compter sur l'opposition de l'establishment scientifique anglais compos&eacute; de math&eacute;maticiens et d'astronomes qui tenaient &agrave; leur m&eacute;thode bas&eacute;e sur l'examen des astres. Ces derniers firent tout leur possible (jusqu'&agrave; utiliser des moyens malhonn&ecirc;tes) pour que John Harrisson ne re&ccedil;oive pas la r&eacute;compense. Apr&egrave;s avoir bataill&eacute; toute sa vie, c'est seulement au soir de son existence que John Harrison finit par &ecirc;tre r&eacute;compens&eacute; gr&acirc;ce &agrave; l'intervention autoritaire et personnelle du Roi d'Angleterre ! </span></p></td>
    </tr>
    <tr>
      <td height="320" bgcolor="#FFFFCC"><p><img src="images/einstein.jpg" alt="einstein" width="154" height="211" hspace="10" vspace="10" align="right" /><span class="soustitre">Albert Einstein (1879-1955)</span><span class="texte">. </span></p>
          <p><span class="texte">Tout le monde conna&icirc;t le grand Albert Einstein qui est consid&eacute;r&eacute; par beaucoup comme le g&eacute;nie scientifique du XX&egrave;me si&egrave;cle. Par contre, beaucoup ignorent que ce savant exceptionnel connut des d&eacute;buts tr&egrave;s difficiles. Tr&egrave;s jeune, il connut l'&eacute;chec lors sa candidature au Polytechnicum de Zurich o&ugrave; il fut rejett&eacute;.Il v&eacute;g&eacute;ta quelque temps et ne trouva d'autre travail r&eacute;mun&eacute;r&eacute; qu'un emploi d'examinateur de brevets dans une officine de Berne (Suisse). <br />
          C'est &agrave; cette &eacute;poque qu'il publia, &agrave; 26 ans, une s&eacute;rie d'articles qui allaient marquer leur temps. Ses id&eacute;es sur la relativit&eacute; restreinte, r&eacute;volutionnaires pour l'&eacute;poque, furent abondamment d&eacute;cri&eacute;es ou m&eacute;pris&eacute;es. Elles n'&eacute;taient toujours pas admises quelques dix ans plus tard ! Il r&eacute;cidiva cependant en 1916 en publiant ses articles fondamentaux sur la th&eacute;orie de la relativit&eacute; restreinte et g&eacute;n&eacute;ralis&eacute;e qui re&ccedil;urent encore un accueil mitig&eacute;. <br />
          C'est d'ailleurs pour d'autres d&eacute;couvertes qu'il fut couronn&eacute; par le prix Nobel en 1922. Il s'agissait de ses travaux sur le photon et la m&eacute;canique ondulatoire qui lui permirent d'expliquer l'effet photo&eacute;lectrique. De relativit&eacute; qui ne re&ccedil;ut jamais de prix Nobel, il n'&eacute;tait point question !<br />
          Un peu plus tard, en tant que juif allemand, il se trouva en butte &agrave; l'hostilit&eacute; du r&eacute;gime d&egrave;s la mont&eacute;e en puissance des nazis en allemagne. Sa vie fut menac&eacute;e pendant plusieurs ann&eacute;es jusqu'&agrave; ce qu' il &eacute;migre d&eacute;finitivement aux Etats-Unis en 1933. En 1929, un groupe de savants allemands pro-nazi publia un livre destin&eacute; &agrave; discr&eacute;diter les th&eacute;ories d'Einstein qui &eacute;taient, selon eux, l'arch&eacute;type de la science &quot; d&eacute;voy&eacute;e&quot;. Ce livre parut avec la b&eacute;n&eacute;diction des nazis sous le titre &quot; 100 professeurs contre Einstein&quot;. Savez vous ce que dit notre grand savant lorsqu'il apprit la publication de ce livre ? Ceci : &quot;Si ma th&eacute;orie &eacute;tait fausse, il aurait suffi d'un seul professeur !&quot; <br />
        Encore un exemple fameux d'un seul contre tous qui avait raison ! La science n'est pas la d&eacute;mocratie : ce n'est pas toujours la majorit&eacute; qui d&eacute;tient la v&eacute;rit&eacute; !</span></p></td>
    </tr>
    <tr>
      <td height="491" align="left" valign="top" bgcolor="#CCFFFF"><div>Philippe-Ignace Semmerlweis (1818-1865) d&eacute;couvrit &agrave; Budapest les   bienfaits de la prophylaxie (sans identifier le m&eacute;canisme de l&rsquo;infection   bact&eacute;rienne). Apr&egrave;s avoir subi les revers et l&rsquo;injustice il devint   fou.&nbsp;</div>
        <div><br />
        </div>
        <div><a href="http://www.musee-douanes.fr/uploads/files/Fiche_Boucher.pdf">Jacques Boucher de Perthes</a> (1788-1868) se   bat pendant vingt ans pour faire admettre l&rsquo;i&eacute;de qu&rsquo;aient pu exister   des hommes pr&eacute;historiques.&nbsp;</div>
        <div><br />
        </div>
        <div></div>
        <div><br />
        </div>
        <div>Alphonse Beau de Rochas (1815-1893)   invente en pure perte le principe du moteur &agrave; quatre temps, il mourra   lui aussi dans la mis&egrave;re, oubli&eacute; de tous.&nbsp;</div>
        <div><br />
        </div>
      <div>Ludwig   Boltzmann (1844-1906) finira par se suicider face &agrave; son incapacit&eacute; &agrave;   promouvoir ses id&eacute;es trop en avance. Sur sa tombe se trouve grav&eacute;e la   formule donnant l&rsquo;entropie.&nbsp;</div></td>
    </tr>
    <tr>
      <td height="491" align="left" valign="top" bgcolor="#CCFFFF"><p><span class="soustitre"><a name="warren" id="warren"></a>Les m&eacute;decins chercheurs J. R. Warren et B. J. Marshall, d&eacute;couvreurs de la bact&eacute;rie <em>Helicobacter pylori </em>&agrave; l'origine de nombreux ulc&egrave;res stomacaux et gastriques, ont &eacute;t&eacute; les victimes du &quot;consensus&quot; du monde m&eacute;dical. </span><span class="texte">(<a href="http://www.amge.ch/index.php?Itemid=96&amp;id=875&amp;option=com_content&amp;task=view">plus de d&eacute;tails ici</a>)</span> </p>
          <p><span class="texte"><span class="soustitre"><img src="images/warren.jpg" alt="warren" width="117" height="158" hspace="10" vspace="10" align="left" /><img src="images/marshall.jpg" alt="marshall" width="109" height="157" hspace="10" vspace="10" align="right" /></span></span></p>
        <p class="texte">En 1875, des  scientifiques allemands d&eacute;couvrirent une bact&eacute;rie h&eacute;lico&iuml;dale dans des estomacs humains.  Celle-ci ne pouvait &ecirc;tre cultiv&eacute;e et les recherches la concernant furent  finalement abandonn&eacute;es.<br />
          Cette bact&eacute;rie fut red&eacute;couverte en 1982 par deux  chercheurs australiens, <a href="http://fr.wikipedia.org/wiki/J._Robin_Warren" title="J. Robin Warren">J. Robin Warren</a> et <a href="http://fr.wikipedia.org/wiki/Barry_J._Marshall" title="Barry J. Marshall">Barry  J. Marshall</a>, qui isolaient et cultivaient des organismes &agrave; partir  d'estomacs humains. Dans leur publication originelle, Warren et Marshall  soutinrent que la plupart des ulc&egrave;res stomacaux et gastriques &eacute;taient caus&eacute;s  par une infection due &agrave; cette bact&eacute;rie, et non par le stress ou la nourriture  &eacute;pic&eacute;e, comme on le pensait auparavant. Ils publi&egrave;rent deux articles dans Lancet en 1983 et 1984. (<a href="http://books.google.fr/books?id=yMIuk-q4hbcC&amp;pg=PA83&amp;lpg=PA83&amp;dq=ulc%C3%A8re+warren&amp;source=web&amp;ots=3zGH_e2Wy7&amp;sig=NMYAiB50BUCYapPXZM195HLBqNo&amp;hl=fr&amp;sa=X&amp;oi=book_result&amp;resnum=5&amp;ct=result#PPA84,M1">source </a>: l'excellent llivre de Patrick Berche) </p>
        <p class="texte"><span class="textengras">L'hypoth&egrave;se <em>H. pylori</em> fut moqu&eacute;e par la communaut&eacute; m&eacute;dicale</span>, <span class="textengras">qui ne  croyait pas que des bact&eacute;ries puissent survivre dans un environnement aussi acide que l'estomac.</span></p>
        <p class="texte">En 1984, dans le but d'inciter la communaut&eacute; &agrave; croire &agrave; leur hypoth&egrave;se, <span class="textengras">Marshall a aval&eacute; une &eacute;prouvette de culture et a d&eacute;velopp&eacute; en moins d'une  semaine un ulc&egrave;re gastrique,</span> qu'il a ensuite gu&eacute;ri avec des antibiotiques. <br />
          En 1994, le <em><span class="Style16">NIH am&eacute;ricain (National  Institutes of Health</span></em><span class="Style16">)</span> publia un texte soutenant que la plupart des  ulc&egrave;res gastriques r&eacute;currents &eacute;taient caus&eacute;s par <em>H. pylori</em>, et  recommandait que des antibiotiques soient inclus dans le traitement.</p>
        <p class="textengras"><span class="texte">Cette d&eacute;couverte valut au courageux</span> Barry J. Marshall et &agrave; J. Robin Warren, le prix Nobel de physiologie et  de m&eacute;decine 2005. <span class="texte">Mais il leur a fallu subir, pendant une bonne dizaine d'ann&eacute;es, les sarcasmes de leurs coll&egrave;gues adeptes du </span>consensus.<span class="texte">.. </span></p>
        <p class="legende">Un grand merci au lecteur qui m'a fait passer cet texte. </p>
        <p class="texte">Mis &agrave; jour le 06/10/2008 </p></td>
    </tr>
  </table>
</div>
<p align="left" class="texte">&nbsp; </p>
<p align="left" class="texte">&nbsp;</p>
<p align="left" class="texte">&nbsp;</p>
<div id="Layer11"></div>
<p align="left" class="texte">&nbsp;</p>
<p align="left" class="texte">&nbsp;</p>
</body>
</html>
