<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<META NAME="KEYWORDS" CONTENT="blog pensee unique Darwin rechauffement climatique OGM eolienne radar ouragan previsionniste concentration gaz carbonique CO2 media journaliste radio television Al Gore Stern crosse hockey climatologue GIEC IPCC Mann cataclysme global grippe aviaire sceptique scepticisme Galilee Jean Martin  ">
<META NAME="DESCRIPTION" CONTENT="Un article révélateur de Richard Lindzen sur l'état présent de la science climatique">
<title>Richard Lindzen</title>
<style type="text/css">
<!--
a:link {
	color: #0000FF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #0000FF;
}
a:hover {
	text-decoration: underline;
	color: #9900CC;
}
a:active {
	text-decoration: none;
	color: #0000FF;
}
body {
	margin-left: 0px;
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:58px;
	height:56px;
	z-index:2;
	left: 48px;
	top: 75px;
}
-->
</style>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer2 {
	position:absolute;
	width:157px;
	height:218px;
	z-index:4;
	left: 1px;
	top: 140px;
}
.Style15 {color: #FFFFFF}
.Style5 {	font-size: 14px;
	font-family: "Times New Roman", Times, serif;
}
.Style6 {font-size: 14px}
#Layer3 {
	position:absolute;
	width:41px;
	height:44px;
	z-index:5;
	left: 52px;
	top: 383px;
}
#Layer4 {
	position:absolute;
	width:75px;
	height:39px;
	z-index:4;
	left: 34px;
	top: 429px;
}
.Style9 {	font-style: italic;
	font-size: 14px;
	font-weight: bold;
}
#Layer7 {	position:absolute;
	width:99px;
	height:47px;
	z-index:3;
	left: 25px;
	top: 428px;
	background-color: #99CCCC;
}
#Layer5 {
	position:absolute;
	width:855px;
	height:1971px;
	z-index:6;
	left: 164px;
	background-color: #CCFFFF;
	top: 130px;
}
#Layer6 {
	position:absolute;
	width:200px;
	height:51px;
	z-index:7;
	left: 1px;
	top: -58px;
}
#Layer8 {
	position:absolute;
	width:160px;
	height:3000px;
	z-index:1;
	left: 1px;
	top: 74px;
	background-color: #CCCCCC;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<style type="text/css">
<!--
p.MsoNormal {
margin-top:0cm;
margin-right:0cm;
margin-bottom:10.0pt;
margin-left:0cm;
line-height:115%;
font-size:11.0pt;
font-family:"Times New Roman","serif";
color:black;
}
span.MsoFootnoteReference {
vertical-align:super;
}
p.footnotetext {
margin:0cm;
margin-bottom:.0001pt;
font-size:10.0pt;
font-family:"Times New Roman","serif";
color:black;
}
.Style18 {font-size: large}
.Style19 {font-family: "Times New Roman", Times, serif}
-->
</style>
</head>

<body>
<p align="left"><a href="index.html"><img src="images/bandeaugrand2.jpg" alt="bandeau" width="1023" height="61" border="0" /></a></p>
<div id="Layer2"><!-- #BeginLibraryItem "/Library/navbar.lbi" -->
<script type="text/javascript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<table width="157" height="180" border="1" align="right" bordercolor="#000000" bgcolor="#99CCCC">
    <tr>
      <td width="100%" height="11%" class="menugauche"><div align="right"><span class="Style5"><a href="pourquoi.html" class="menugauche">Ce site, pour quoi faire ?</a> </span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="auteur.html" class="menugauche">L'auteur</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="sources.html" class="menugauche">Les sources</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="medias.html" class="menugauche">Les m&eacute;dias </a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="mecrire.html" class="menugauche">M'&eacute;crire ? </a></span></div></td>
    </tr>
    
    <tr>
      <td height="27" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="index.html" class="menugauche">Retour &agrave; l'accueil </a></span></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#99CCCC" class="menugauche"><div align="right" class="Style15"><a href="liens.html" class="menugauche">Liens</a></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#FFFFFF" class="menugauche"><div align="right">
        <select name="menu1" class="texte" onchange="MM_jumpMenu('parent',this,0)">
          <option value="index.html">Chroniques</option>
          <option value="theses.html">Pourquoi ça chauffe</option>
          <option value="ondit.html">Le vrai et le faux</option>
          <option value="plancton.html">Planctons et CO2</option>
          <option value="DMS.html">DMS et planctons</option>
          <option value="soleil.html">Le CO2 ? NON </option>
          <option value="rechauffement.html">Rechauffement </option>
          <option value="remedes.html">Remedier au CO2 ?</option>
          <option value="oceans.html">Niveau des mers</option>
          <option value="betisier.html">Betisier</option>
          <option value="historique.html">Grands Resistants</option>
          <option value="bonnetdane.html">Bonnet d'ane</option>
          <option value="courbes.html">Courbes bizarres</option>
          <option value="methode.html">Methode Scientif.</option>
          <option value="paroles.html">Paroles de cherch.</option>
          <option value="europe.html">Europe et science</option>
          <option value="effetdeserre.html">Effet serre dementi</option>
          <option value="calamites.html">Calamites</option>
          <option value="doutes.html">Doutes</option>
          <option value="froid.html">Refroidissement</option>
          <option value="indicateurs.html">Les indicateurs</option>
          <option value="lindzen.html">Lindzen</option>
        </select>
      </div></td>
    </tr>
  </table>
<!-- #EndLibraryItem --></div>
<div id="Layer1"><img src="images/hiboux025.gif" alt="hiboux" width="73" height="64" /></div>
<div id="Layer5">
  <div id="Layer6">  
    <form method=get action="http://www.google.com/search">
Rechercher sur le site :<br>
<input type=hidden name=ie value=windows-1252>
<input type="text" size="20" name="q" VALUE="">
<input type=hidden name=sitesearch value="pensee-unique.fr">
<input type=hidden name=hl value=fr>
<input type="submit" name="mmt" VALUE="OK">
</form></div>
  <p class="titre" style="margin-bottom:.0001pt;text-align:center;line-height:normal;"><strong><br />
  </strong></p>
  <p align="left" class="textengras" style="margin-bottom:.0001pt;text-align:center;line-height:normal;"><strong class="titre">Le t&eacute;moignage </strong> <span class="texte"><strong class="titre">de Richard Lindzen sur le fonctionnement actuel de la climatologie</strong><strong class="titre"> </strong></span></p>
  <p align="center" class="titre" style="margin-bottom:.0001pt;text-align:center;line-height:normal;"><strong class="titre">&quot;Science du Climat&nbsp;: </strong></p>
  <p align="center" class="entete" style="margin-bottom:.0001pt;text-align:center;line-height:normal;"><span class="titre"><strong>Est-elle, de nos jours, apte  &agrave; r&eacute;pondre aux questions&nbsp;?&quot;</strong></span><span class="textengras" style="margin-bottom:.0001pt;line-height:normal;"><span class="textengras" style="margin-bottom:.0001pt;line-height:normal;"><img src="images/lindzen3.jpg" alt="lindzen3" width="109" height="150" hspace="10" vspace="10" align="right" /></span></span></p>
  <p class="entete Style18">&nbsp;</p>
  <p class="textengras" style="margin-bottom:.0001pt;line-height:normal;">par  Richard S. Lindzen<br />
  Programme Atmosph&egrave;re, Oc&eacute;ans et Climat<br />
  Massachusetts Institute of Technology<br />
  _________________________________________________<br />
  <span class="legende"><em>Traduction en fran&ccedil;ais par Ben, Jean Martin et Jean-Michel Reboul. <br />
  Version corrig&eacute;e avec Nadine Lindzen </em></span></p>
  <p class="textengras" style="margin-bottom:.0001pt;line-height:normal;">NDT: Richard Lindzen <span class="texte">est sans contestation possible un des   plus &eacute;minents climatologues mondiaux. Il est actuellement le titulaire de la </span>prestigieuse chaire Alfred P. Sloan du MIT. <span class="texte">Son <a href="http://www-eaps.mit.edu/faculty/lindzen/CV.pdf">CV</a> est impressionnant de m&ecirc;me que la <a href="http://www-eaps.mit.edu/faculty/lindzen/PublicationsRSL.html">liste</a> de ses publications. Les recherches de </span>Richard Lindzen<span class="texte"> portent sur les grandes questions de la climatologie actuelle (r&ocirc;le des tropiques, transport de chaleur, le bilan de l'humidit&eacute; et son r&ocirc;le dans le changement climatique, l'origine des &eacute;poques glaciaires, les effets saisonniers dans les transferts atmosph&eacute;riques, les ondes stratosph&eacute;riques ainsi que sur la d&eacute;termination exp&eacute;rimentale de la sensibilit&eacute; climatique...). Il a apport&eacute; une contribution majeure dans plusieurs de ces domaines et il est le titulaire d'un grand nombre de prix et de r&eacute;compenses acad&eacute;miques. (<a href="http://www-eaps.mit.edu/faculty/lindzen.htm">voir son site au MIT</a>); Initialement membre du </span>GIEC<span class="texte">, Il en a d&eacute;missionn&eacute; avec fracas apr&egrave;s la publication du troisi&egrave;me rapport. </span></p>
  <p class="textengras" style="margin-bottom:.0001pt;line-height:normal;">Voici quelques extraits de cet article qui se compose d'un r&eacute;sum&eacute; et de cinq chapitres. <a href="LindzenVF1.pdf">Article complet en fran&ccedil;ais est ici</a>. L'article original en anglais, <a href="http://arxiv.org/pdf/0809.3762">ici</a>. <br />
    ___________________________________________________</p>
  <table width="850" border="2" cellspacing="10">
    <tr bgcolor="#FFFFCC">
      <th height="159" align="left" valign="top" class="Style5" scope="col"><p class="textengras" style="text-align:justify;"><span class="titre">R&eacute;sum&eacute; </span>: <br />
        ... &quot;Tous ces facteurs sont aggrav&eacute;s par le besoin de financements publics. Lorsqu&rsquo;un sujet devient un &eacute;l&eacute;ment crucial d&rsquo;un programme politique, comme c&rsquo;est le cas pour le climat, les positions qui conviennent aux politiques deviennent un but &agrave; atteindre, et non le r&eacute;sultat de recherches scientifiques.<br />
        Cet article s&rsquo;int&eacute;resse aux origines de ces changements culturels, ainsi qu&rsquo;&agrave; des exemples sp&eacute;cifiques concernant la mani&egrave;re dont ces facteurs op&egrave;rent et s&rsquo;entrem&ecirc;lent. En particulier, nous montrons comment le personnel politique agit pour contr&ocirc;ler les institutions scientifiques, comment des scientifiques ajustent leurs donn&eacute;es, voire leurs th&eacute;ories, pour les faire entrer dans le moule du politiquement correct ; comment, enfin, l&rsquo;on parvient &agrave; museler toute opposition.&quot; </p>      </th>
    </tr>
    <tr bgcolor="#FFFFCC">
      <th height="322" align="left" valign="top" class="textengras" scope="row"><p><span class="titre">1.</span><span class="titre">Introduction</span> :<br />
  ...&quot; Mais ces consid&eacute;rations d&eacute;passent de loin mon sujet, qui consiste &agrave; consid&eacute;rer les cons&eacute;quences qu&rsquo;entra&icirc;ne l&rsquo;intervention de la peur comme fondement du soutien apport&eacute; &agrave; la science&quot;...<br />
&quot;La peur pr&eacute;sente plusieurs avantages sur la gratitude&quot;...</p>
        <p>&quot;La conjonction du changement d&rsquo;&eacute;chelle et de l&rsquo;affaiblissement de l&rsquo;importance accord&eacute;e &agrave; l&rsquo;excellence est, d&rsquo;un certain point de vue, un ph&eacute;nom&egrave;ne d&eacute;vastateur, qui facilite grandement la possibilit&eacute; d&rsquo;une direction politique de la science, et de la cr&eacute;ation de structures soumises. Avec de telles structures, les garde-fous les plus naturels comme le contr&ocirc;le par les pairs ou la responsabilisation s&rsquo;effondrent, et se mettent m&ecirc;me &agrave; contribuer &agrave; la perp&eacute;tuation des d&eacute;fauts du syst&egrave;me. Miller (2007) traite sp&eacute;cifiquement de la mani&egrave;re dont le syst&egrave;me favorise tout sp&eacute;cialement le dogmatisme et le conformisme.&quot;....</p>
        <p>&quot;Une cons&eacute;quence de tout cela semble avoir &eacute;t&eacute; le d&eacute;sint&eacute;r&ecirc;t pour la th&eacute;orie, en raison de sa difficult&eacute; intrins&egrave;que et de sa petite &eacute;chelle, au profit de la simulation (qui demande de gros investissements financiers pour mener &agrave; bien les calculs), et de l&rsquo;encouragement port&eacute; &agrave; de vastes programmes affranchis de tout objectif pr&eacute;cis. En un mot, nous sommes entr&eacute;s dans un nouveau paradigme dans lequel la simulation et les programmes ont remplac&eacute; la th&eacute;orie et l&rsquo;observation, o&ugrave; le pouvoir politique d&eacute;termine largement la nature de l&rsquo;activit&eacute; scientifique, et o&ugrave; le r&ocirc;le principal des soci&eacute;t&eacute;s savantes consiste en des actions de lobbying aupr&egrave;s de la puissance publique pour obtenir des avantages particuliers.&quot;<br />
      </p></th>
    </tr>
    <tr bordercolor="#000000" bgcolor="#FFFFCC">
      <th height="610" align="left" valign="top" bordercolor="#FFFFFF" class="titre" scope="row"><p>2. Les efforts concert&eacute;s pour politiser les sciences du climat :<span class="textengras"> <br />
        ...&quot;</span> <span class="textengras">Toutes ces organisations, qu&rsquo;il s&rsquo;agisse de soci&eacute;t&eacute;s savantes, de laboratoires de recherche, d&rsquo;organismes de conseils (comme les acad&eacute;mies des sciences), les agences et d&eacute;partements publics (incluant la NASA, la NOAA, l&rsquo;EPA, la NSF, etc.), et m&ecirc;me les universit&eacute;s, ont des structures hi&eacute;rarchiques dont le positionnement et la politique sont fix&eacute;s par des conseils ex&eacute;cutifs tr&egrave;s r&eacute;duits, voire par une personne unique. Cela facilite grandement les tentatives de politisation de la science via l&rsquo;influence que peuvent exercer de tels organismes, o&ugrave; une poign&eacute;e de personnes (qui ne sont souvent pas m&ecirc;me scientifiques) parlent au nom d&rsquo;organisations regroupant des milliers de chercheurs, et m&ecirc;me renforce certaines positions scientifiques sp&eacute;cifiques et certains programmes politiques. La tentation de politiser la science est immense, et ne date pas d&rsquo;hier.&quot;...</span></p>
      <p class="textengras">...&quot;L&rsquo;office m&eacute;t&eacute;orologique britannique dispose &eacute;galement d&rsquo;un conseil d&rsquo;administration, dont le pr&eacute;sident, Robert Napier, &eacute;tait auparavant le directeur ex&eacute;cutif de la section britannique du WWF. Bill Hare, un avocat et directeur de campagne pour Greenpeace, s&rsquo;exprime fr&eacute;quemment en tant que repr&eacute;sentant &laquo; scientifique &raquo; de l&rsquo;institut Potsdam, le plus important centre de recherche allemand sur le r&eacute;chauffement climatique. John Holdren, dont l&rsquo;affiliation principale est le Woods Hole Research Center (une organisation de d&eacute;fense de l&rsquo;environnement), fr&eacute;quemment confondue avec le Woods Hole Oceanographic Institution, qui est un centre de recherches), est aussi professeur d&rsquo;administration &agrave; Harvard et a &eacute;t&eacute; pr&eacute;sident de l&rsquo;association am&eacute;ricaine pour l&rsquo;avancement des sciences ainsi que de Sigma Xi (l&rsquo;&eacute;quivalent pour les sciences de l&rsquo;organisation &eacute;rudite Phi Beta Kappa). Il &eacute;t&eacute; le porte-parole de l&rsquo;administration Clinton-Gore sur le r&eacute;chauffement climatique.&quot;</p>
      <p class="textengras">...&quot;En ce qui concerne la NAS, (<span class="texte">NDT : L'Acad&eacute;mie des Sciences</span> <span class="texte">des USA</span> ) la situation est un peu plus compliqu&eacute;e. L&rsquo;Acad&eacute;mie est divis&eacute;e en plusieurs sections disciplinaires dont le r&ocirc;le premier consiste &agrave; s&eacute;lectionner les candidats &agrave; l&rsquo;Acad&eacute;mie. En r&egrave;gle g&eacute;n&eacute;rale, le soutien de plus de 85 % des membres d&rsquo;une section est n&eacute;cessaire pour &ecirc;tre admis. Cependant, un candidat, une fois &eacute;lu, est libre de s&rsquo;affilier &agrave; la section de son choix. La proc&eacute;dure de s&eacute;lection est, le plus souvent, men&eacute;e de fa&ccedil;on rigoureuse. Malheureusement, durant plus de vingt ans a exist&eacute; un groupe temporaire de s&eacute;lection pour l&rsquo;Environnement Global, destin&eacute; &agrave; fournir une entr&eacute;e parall&egrave;le, hors du circuit normal de s&eacute;lection, &agrave; des candidats qui se trouvaient &ecirc;tre des activistes &eacute;cologistes. Ainsi une fois &eacute;lus, ces membres ont rejoint d&rsquo;autres sections existantes, dans lesquelles ils d&eacute;tiennent le pouvoir d&rsquo;opposer un veto &agrave; l&rsquo;&eacute;lection de n&rsquo;importe quel scientifique d&eacute;favorable &agrave; leurs positions. De plus, ils sont presque imm&eacute;diatement nomm&eacute;s &agrave; des postes au bureau ex&eacute;cutif ou autres situations d&rsquo;influence au sein de l&rsquo;Acad&eacute;mie. L&rsquo;un des membres ainsi &eacute;lu, via ce groupe temporaire de s&eacute;lection, Ralph Cicerone, est aujourd&rsquo;hui pr&eacute;sident de l&rsquo;Acad&eacute;mie. Auparavant, il faisait partie du comit&eacute; de d&eacute;signation du pr&eacute;sident. Notons d&rsquo;ailleurs qu&rsquo;il n&rsquo;y a, en g&eacute;n&eacute;ral, qu&rsquo;un seul candidat au poste de pr&eacute;sident. D&rsquo;autres membres &eacute;lus de l&rsquo;Acad&eacute;mie via cette proc&eacute;dure parall&egrave;le sont Paul Ehrlich, James Hansen, Stephen Schneider, John Holdren et Susan Solomon.&quot;</p>
      <p class="textengras">...&quot;Le mythe du consensus scientifique est &eacute;galement perp&eacute;tu&eacute; sur le fameux site internet Wikipedia, dont les articles traitant du climat sont s&eacute;lectionn&eacute;s par William Connolley, lequel se porte r&eacute;guli&egrave;rement comme candidat aux &eacute;lections au Royaume-Uni sous l&rsquo;&eacute;tiquette des Verts. Aucun &eacute;cart &agrave; la ligne politiquement correcte n&rsquo;est autoris&eacute;.&quot;</p></th>
    </tr>
    <tr bgcolor="#FFFFCC">
      <th height="417" align="left" valign="top" class="titre" scope="row"><p>3. La Science au service de la politique : <br />
        <span class="textengras">...&quot;Au vu de ce qui pr&eacute;c&egrave;de, il ne serait pas surprenant que les scientifiques en activit&eacute; fassent de grands efforts pour soutenir l&rsquo;hypoth&egrave;se du r&eacute;chauffement global. Il est &eacute;vident que cela se produit sur une grande &eacute;chelle. Quelques exemples vont illustrer cette situation. Dans certains cas, les donn&eacute;es dont on pensait qu&rsquo;elles allaient dans le sens de l&rsquo;hypoth&egrave;se, se sont av&eacute;r&eacute;es ne pas le faire. Elles ont donc &eacute;t&eacute; modifi&eacute;es. Les modifications sont quelquefois tout &agrave; fait criantes, mais, le plus souvent, elles sont un peu plus subtiles. Le point crucial est que les donn&eacute;es g&eacute;ophysiques sont presque toujours passablement incertaines et que des erreurs m&eacute;thodologiques sont constamment mises &agrave; jour. Un biais peut-&ecirc;tre introduit simplement en ne prenant en compte que les erreurs qui changent les conclusions dans le sens d&eacute;sir&eacute;. Le sens d&eacute;sir&eacute; en mati&egrave;re de climat est celui qui conduit les donn&eacute;es &agrave; &ecirc;tre en accord avec les mod&egrave;les, m&ecirc;me si ces mod&egrave;les ont montr&eacute; une faible aptitude &agrave; expliquer et pr&eacute;voir le climat. Les projections des mod&egrave;les, faut-il le rappeler, sont la base de nos inqui&eacute;tudes en mati&egrave;re d&rsquo;effet de serre. Que des corrections aient besoin d&rsquo;&ecirc;tre appliqu&eacute;es aux donn&eacute;es climatiques n&rsquo;est pas du tout surprenant, mais que ces corrections aillent toujours dans le sens &laquo; souhait&eacute; &raquo; est hautement improbable. Cette situation peut faire penser &agrave; une malhonn&ecirc;tet&eacute; &eacute;vidente, mais il est tout &agrave; fait possible que beaucoup de scientifiques imaginent, dans le contexte scientifique actuel, que le r&ocirc;le de la science est de confirmer le paradigme de l&rsquo;effet de serre pour le changement climatique autant que la cr&eacute;dibilit&eacute; des mod&egrave;les.&quot;</span></p>
      <p class="textengras">..&quot;Les exemples pr&eacute;c&eacute;dents ne prennent pas en compte le moyen le plus commode pour les scientifiques qui d&eacute;fendent l&rsquo;alarmisme du r&eacute;chauffement climatique : il s&rsquo;agit de la question des impacts. Dans ce domaine, les scientifiques qui n&rsquo;ont en g&eacute;n&eacute;ral rigoureusement aucune connaissance de la physique du climat, re&ccedil;oivent un soutien financier pour imaginer les pires projections du r&eacute;chauffement climatique et sugg&eacute;rer, sur la base de leur imagination, les cons&eacute;quences d&rsquo;un tel r&eacute;chauffement, quel que soit le domaine dans lequel ils travaillent. C&rsquo;est ainsi qu&rsquo;on en est arriv&eacute; &agrave; des affirmations bizarres telles que le r&eacute;chauffement contribuera aux calculs r&eacute;naux, &agrave; l&rsquo;ob&eacute;sit&eacute;, &agrave; la prolif&eacute;ration des cafards et des plantes nuisibles, au d&eacute;s&eacute;quilibre sexuel des poissons, etc. Les scientifiques qui participent &agrave; de telles pratiques deviennent tout naturellement des supporters de l&rsquo;hypoth&egrave;se du r&eacute;chauffement global catastrophique, et ceci malgr&eacute; leur ignorance de la science sous-jacente.&quot;</p></th>
    </tr>
    <tr align="left" valign="top" bgcolor="#FFFFCC">
      <th height="328" class="titre" scope="row"><p class="textengras"><span class="titre">4. Les pressions pour b&acirc;illonner les investigations et la r&eacute;solution des probl&egrave;mes : </span><br />
      ..&quot;Il est souvent avanc&eacute;, qu&rsquo;en mati&egrave;re de science, la v&eacute;rit&eacute; finira toujours par &eacute;merger. C&rsquo;est peut-&ecirc;tre bien vrai, mais, jusqu&rsquo;&agrave; pr&eacute;sent, les tentatives pour &eacute;tudier objectivement la science du changement climatique ont &eacute;t&eacute; largement forc&eacute;es de cacher les v&eacute;rit&eacute;s pouvant remettre en question l&rsquo;alarmisme du r&eacute;chauffement climatique (m&ecirc;me seulement, implicitement). Le moyen habituel de publication est le processus de revue par les pairs (NDT : Peer-review) et les modifications demand&eacute;es sont g&eacute;n&eacute;ralement accept&eacute;es pour qu&rsquo;un article soit publi&eacute;. La publication est, bien entendu, essentielle pour l&rsquo;obtention des cr&eacute;dits, des promotions, etc. Les exemples qui suivent ne sont que quelques-uns que je connais &agrave; titre personnel, parmi d&rsquo;autres. Ceux-l&agrave;, c&rsquo;est tout-&agrave;-fait certain, n&rsquo;en repr&eacute;sentent qu&rsquo;un modeste &eacute;chantillon. G&eacute;n&eacute;ralement, il s&rsquo;agit de la simple inclusion d&rsquo;un commentaire hors-sujet mais venant &agrave; l&rsquo;appui de la croyance accept&eacute;e sur le r&eacute;chauffement global. Quand le contenu de l&rsquo;article est d&eacute;crit, il est g&eacute;n&eacute;ralement affirm&eacute; que le commentaire ajout&eacute; repr&eacute;sente le &laquo; v&eacute;ritable &raquo; objectif de l&rsquo;article.&quot; (<span class="texte">NDT : voir d'autres exemples que ceux cit&eacute;s par Lindzen <a href="bonnetdane.html#exemples">dans cette page</a></span>) </p>
      <p class="textengras">...&quot;Horvath et Soden (2008) ont d&eacute;couvert des observations confirmant de nombreux aspects de l&rsquo;effet iris (<span class="texte">NDT : l'effet iris remet gravement en question la th&egrave;se actuelle du GIEC </span>), mais ils accompagn&egrave;rent leurs r&eacute;sultats avec une s&eacute;rie de critiques de l&rsquo;effet iris qui &eacute;taient hors-sujet et m&ecirc;me en contradiction avec leur propre article. Le but, apparemment, &eacute;tait de sugg&eacute;rer qu&rsquo;en d&eacute;pit de leurs d&eacute;couvertes, il devait y avoir d&rsquo;autres raisons d&rsquo;&eacute;carter l&rsquo;effet iris. Plus loin dans cette section, je reviendrai sur ces critiques. Cependant, la situation est loin d&rsquo;&ecirc;tre exceptionnelle. J&rsquo;ai re&ccedil;u des pr&eacute;publications d&rsquo;articles dans lesquelles l&rsquo;effet iris &eacute;tait confirm&eacute;, mais o&ugrave; cela a &eacute;t&eacute; supprim&eacute; de la version publi&eacute;e.&quot;</p></th>
    </tr>
    <tr bgcolor="#FFFFCC">
      <th height="228" align="left" valign="top" class="titre" scope="row"><p class="textengras"><span class="titre">5. Les dangers pour la science et la soci&eacute;t&eacute; :</span><br />
          ...&quot;Le pr&eacute;sent document a tent&eacute; de montrer comment les changements dans la structure de l'activit&eacute; scientifique au cours du dernier demi-si&egrave;cle ont conduit &agrave; une extr&ecirc;me vuln&eacute;rabilit&eacute; vis-&agrave;-vis de la manipulation politique. Dans le cas du changement climatique, ces failles ont &eacute;t&eacute; exploit&eacute;es avec une efficacit&eacute; remarquable. Les dangers que cette situation pose, &agrave; la fois pour la science et la soci&eacute;t&eacute;, sont trop nombreux pour &ecirc;tre mentionn&eacute;s de mani&egrave;re ad&eacute;quate dans le pr&eacute;sent document. Il convient de souligner que la question du changement climatique lui-m&ecirc;me constitue un exemple majeur des dangers intrins&egrave;ques aux changements structurels dans le domaine scientifique.&quot;<br />  
          ..&quot;Toutefois, la base si extraordinairement t&eacute;nue sur laquelle repose la pr&eacute;diction d&rsquo;une catastrophe climatique, et la tendance av&eacute;r&eacute;e de scientifiques &agrave; utiliser des moyens non scientifiques pour susciter la pr&eacute;occupation des citoyens deviennent de plus en plus &eacute;vidents, et le r&eacute;sultat pourrait aboutir &agrave; un renversement de la confiance n&eacute;e des triomphes de la science et de la technologie au cours de la seconde guerre mondiale. En outre, l&rsquo;utilisation par la communaut&eacute; scientifique de la peur comme base de soutien peut, en effet, avoir gravement d&eacute;t&eacute;rior&eacute; la capacit&eacute; de la science &agrave; r&eacute;gler utilement les probl&egrave;mes qui doivent &ecirc;tre r&eacute;solus.</p>
      </th>
    </tr>
  </table>
  <p class="texte" style="margin-bottom:.0001pt;line-height:normal;">Ce texte a &eacute;t&eacute; &eacute;crit pour un colloque parrain&eacute; par Euresis (Associazone per la promozione e la diffusione della cultura e del lavoro scientifico) et la fondation Templeton, dont le sujet &eacute;tait : Cr&eacute;ativit&eacute; et inspiration cr&eacute;atrice en math&eacute;matiques, sciences et ing&eacute;nierie : d&eacute;velopper une vision pour le futur. Ce colloque s&rsquo;est tenu &agrave; San Marin du 29 au 31 ao&ucirc;t 2008. Ses actes seront publi&eacute;s en 2009.</p>
  <p class="textengras" style="margin-bottom:.0001pt;line-height:normal;">&nbsp;</p>
  <p class="textengras" style="margin-bottom:.0001pt;line-height:normal;">&nbsp;</p>
  <h1 align="center" class="titre">&nbsp;</h1>
</div>
<p align="left">&nbsp;</p>
<blockquote>&nbsp;	</blockquote>
<div id="Layer3"><a href="bonnetdane.html"><img src="images/bonnetdane.jpg" alt="bonnet d'ane" width="36" height="43" border="0" /></a></div>
<div class="Style9" id="Layer7">
  <div align="center" class="Style6"> Le Prix d'Honneur </div>
</div>
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
var sc_project=1995433; 
var sc_invisible=1; 
var sc_partition=18; 
var sc_security="a213bbd0"; 
</script>

<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c19.statcounter.com/counter.php?sc_project=1995433&java=0&security=a213bbd0&invisible=1" alt="free html hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
<div id="Layer8"></div>
</body>
</html>
