<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<META NAME="KEYWORDS" CONTENT="blog pensee unique Darwin rechauffement climatique OGM eolienne radar ouragan previsionniste concentration media journaliste radio television Al Gore Stern crosse hockey climatologue GIEC IPCC Mann cataclysme global grippe aviaire sceptique scepticisme Galilee Jean Martin  ">
<META NAME="DESCRIPTION" CONTENT="La concentration des medias conduit à l'uniformisation des idées, à la Pensée Unique ">
<title>les medias</title>
<style type="text/css">
<!--
a:link {
	color: #0000FF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #0000FF;
}
a:hover {
	text-decoration: underline;
	color: #9900CC;
}
a:active {
	text-decoration: none;
	color: #0000FF;
}
body {
	margin-left: 0px;
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:58px;
	height:56px;
	z-index:2;
	left: 48px;
	top: 75px;
}
-->
</style>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer2 {
	position:absolute;
	width:157px;
	height:218px;
	z-index:4;
	left: 1px;
	top: 140px;
}
.Style15 {color: #FFFFFF}
.Style5 {	font-size: 14px;
	font-family: "Times New Roman", Times, serif;
}
.Style6 {font-size: 14px}
#Layer3 {
	position:absolute;
	width:41px;
	height:44px;
	z-index:5;
	left: 52px;
	top: 383px;
}
#Layer4 {
	position:absolute;
	width:75px;
	height:39px;
	z-index:4;
	left: 34px;
	top: 429px;
}
.Style9 {	font-style: italic;
	font-size: 14px;
	font-weight: bold;
}
#Layer7 {	position:absolute;
	width:99px;
	height:47px;
	z-index:3;
	left: 25px;
	top: 428px;
	background-color: #99CCCC;
}
#Layer5 {
	position:absolute;
	width:854px;
	height:1797px;
	z-index:6;
	left: 164px;
	top: 63px;
}
.Style11 {	color: #FF0000;
	font-weight: bold;
}
#Layer6 {
	position:absolute;
	width:421px;
	height:366px;
	z-index:5;
	left: 215px;
	top: 48px;
}
#Layer8 {
	position:absolute;
	width:152px;
	height:162px;
	z-index:7;
	left: 3px;
	top: 809px;
}
#Layer9 {
	position:absolute;
	width:200px;
	height:47px;
	z-index:6;
	left: 2px;
	top: 16px;
}
#Layer10 {
	position:absolute;
	width:160px;
	height:1802px;
	z-index:1;
	left: 0px;
	top: 75px;
	background-color: #CCCCCC;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
</head>

<body>
<p align="left"><a href="index.html"><img src="images/bandeaugrand2.jpg" alt="bandeau" width="1023" height="61" border="0" /></a></p>
<div id="Layer8"><img src="images/media0.jpg" alt="medias" width="153" height="150" /></div>
<div id="Layer2"><!-- #BeginLibraryItem "/Library/navbar.lbi" -->
<script type="text/javascript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<table width="157" height="180" border="1" align="right" bordercolor="#000000" bgcolor="#99CCCC">
    <tr>
      <td width="100%" height="11%" class="menugauche"><div align="right"><span class="Style5"><a href="pourquoi.html" class="menugauche">Ce site, pour quoi faire ?</a> </span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="auteur.html" class="menugauche">L'auteur</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="sources.html" class="menugauche">Les sources</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="medias.html" class="menugauche">Les m&eacute;dias </a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="mecrire.html" class="menugauche">M'&eacute;crire ? </a></span></div></td>
    </tr>
    
    <tr>
      <td height="27" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="index.html" class="menugauche">Retour &agrave; l'accueil </a></span></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#99CCCC" class="menugauche"><div align="right" class="Style15"><a href="liens.html" class="menugauche">Liens</a></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#FFFFFF" class="menugauche"><div align="right">
        <select name="menu1" class="texte" onchange="MM_jumpMenu('parent',this,0)">
          <option value="index.html">Chroniques</option>
          <option value="theses.html">Pourquoi ça chauffe</option>
          <option value="ondit.html">Le vrai et le faux</option>
          <option value="plancton.html">Planctons et CO2</option>
          <option value="DMS.html">DMS et planctons</option>
          <option value="soleil.html">Le CO2 ? NON </option>
          <option value="rechauffement.html">Rechauffement </option>
          <option value="remedes.html">Remedier au CO2 ?</option>
          <option value="oceans.html">Niveau des mers</option>
          <option value="betisier.html">Betisier</option>
          <option value="historique.html">Grands Resistants</option>
          <option value="bonnetdane.html">Bonnet d'ane</option>
          <option value="courbes.html">Courbes bizarres</option>
          <option value="methode.html">Methode Scientif.</option>
          <option value="paroles.html">Paroles de cherch.</option>
          <option value="europe.html">Europe et science</option>
          <option value="effetdeserre.html">Effet serre dementi</option>
          <option value="calamites.html">Calamites</option>
          <option value="doutes.html">Doutes</option>
          <option value="froid.html">Refroidissement</option>
          <option value="indicateurs.html">Les indicateurs</option>
          <option value="lindzen.html">Lindzen</option>
        </select>
      </div></td>
    </tr>
  </table>
<!-- #EndLibraryItem --></div>
<div id="Layer1"><img src="images/hiboux025.gif" alt="hiboux" width="73" height="64" /></div>
<p align="left">&nbsp;</p>
<div id="Layer3"><a href="bonnetdane.html"><img src="images/bonnetdane.jpg" alt="bonnet d'ane" width="36" height="43" border="0" /></a></div>
<div class="Style9" id="Layer7">
  <div align="center" class="Style6"> Le Prix d'Honneur </div>
</div>
<div id="Layer5">
  <div id="Layer9">  
    <form method=get action="http://www.google.com/search">
Rechercher sur le site :<br>
<input type=hidden name=ie value=windows-1252>
<input type="text" size="20" name="q" VALUE="">
<input type=hidden name=sitesearch value="pensee-unique.fr">
<input type=hidden name=hl value=fr>
<input type="submit" name="mmt" VALUE="OK">
</form></div>
  <p align="center" class="titre">Les m&eacute;dias </p>
  <p>&nbsp;</p>
  <div id="Layer6"><img src="images/mediablog0.jpg" alt="donjon" width="418" height="379" /></div>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p>&nbsp;</p>
  <p><span class="texte">Je</span><span class="texte"> ne suis pas certain que nos compatriotes soient absolument conscients des graves inconv&eacute;nients que repr&eacute;sente l&rsquo;inqui&eacute;tant ph&eacute;nom&egrave;ne de concentration des m&eacute;dias auquel nous assistons depuis une vingtaine d&rsquo;ann&eacute;es. Il semble malheureusement que ce ph&eacute;nom&egrave;ne touche pratiquement toutes les d&eacute;mocraties. C&rsquo;est ainsi que l&rsquo;immense majorit&eacute; de tout ce qui s&rsquo;imprime, se lit, s&rsquo;&eacute;coute &agrave; la radio, ou  se regarde &agrave; la t&eacute;l&eacute;vision, se trouve entre les mains d&rsquo;un nombre tr&egrave;s r&eacute;duit de magnats (les tycoons aux Etats Unis) des m&eacute;dias Quoiqu&rsquo;on pense de le probit&eacute; des propri&eacute;taires des grands m&eacute;dias, on ne peut s&rsquo;emp&ecirc;cher de se dire que cela doit grandement contribuer &agrave; restreindre le spectre des informations qui nous parviennent chaque jour. Autrement dit, nous disposions autrefois d&rsquo;un v&eacute;ritable arc-en-ciel d&rsquo;opinions en lisant la presse. De nos jours, le spectre s&rsquo;est singuli&egrave;rement r&eacute;duit et la couleur de ce qui nous parvient me semble gravement monochrome. De nos jours, il ne reste pratiquement plus de presse r&eacute;ellement ind&eacute;pendante &agrave; quelques rares exceptions pr&egrave;s, comme le Canard Encha&icirc;n&eacute; qui reste la propri&eacute;t&eacute; de ses journalistes et qui ne d&eacute;pend pas de la publicit&eacute;. Le plus g&eacute;nant de ce processus, semble t&rsquo;il, in&eacute;luctable de concentration des m&eacute;dias, n&rsquo;est pas r&eacute;ellement apparent. Il est dissimul&eacute; et l&rsquo;on ne voit que la partie &eacute;merg&eacute;e de l&rsquo;iceberg.</span></p>
  <p class="texte">En r&eacute;alit&eacute;, les m&eacute;dias sont actuellement la propri&eacute;t&eacute; d&rsquo;un entrelac tr&egrave;s complexe de quelques   personnages qui sont eux m&ecirc;mes tr&egrave;s interd&eacute;pendants par des liens d&rsquo;amiti&eacute;s, d&rsquo;int&eacute;r&ecirc;ts politiques ou financiers. Bref, tout ce petit monde se conna&icirc;t, s&rsquo;estime, se rencontre dans les conseils d&rsquo;administration ou dans les minist&egrave;res et &eacute;ventuellement assiste au marriage de...etc.<br />
  Tout cela est d&rsquo;une telle complexit&eacute; que je mets au d&eacute;fi quiconque n&rsquo;est pas sp&eacute;cialiste de s&rsquo;y retrouver. <br />
  J&rsquo;en donnerai quelques exemples ci-dessous, mais il me semble que le meilleur travail sur cette question a &eacute;t&eacute; publi&eacute; par Janine Br&eacute;mond de l&rsquo;Observatoire des Media. Lisez <a href="http://www.observatoire-medias.info/article.php3?id_article=103#lien1">cet article</a> et vous serez &eacute;difi&eacute;.. ou effray&eacute;. L&rsquo;<a href="http://fr.wikipedia.org/wiki/Concentration_des_medias">article de Wikipedia</a> est assez bien fait, lui aussi.</p>
  <p class="texte">Bon. Pour nous montrer que nous ne sommes pas les seuls dans ce cas, rappelons nous que 90% du march&eacute; des m&eacute;dias am&eacute;ricains sont dans les mains de six conglom&eacute;rats : Disney, Viacom, Time Warner,    Bertelsmann et la General Electric. L&rsquo;Australo-am&eacute;ricain Rupert Murdoch n&rsquo;est pas seulement un &ldquo;tycoon&rdquo; des m&eacute;dias am&eacute;ricains (presse, radio et t&eacute;l&eacute;) mais c&rsquo;est aussi un magnat de la presse au niveau mondial, sp&eacute;cialis&eacute; notamment dans les tablo&iuml;ds (la presse de caniveau comme nous disons).</p>
  <p class="texte">N&eacute;anmoins, on pourrait se dire qu&rsquo;il existe au moins une r&eacute;elle concurrence entre ces diff&eacute;rents propri&eacute;taires, ne serait-ce qu&rsquo;au plan des affaires. C&rsquo;est sans doute le cas en am&eacute;rique mais absolument pas pour la petite france. Dans notre doulce france, quelques grands groupes (Lagard&egrave;re, Dassault...) se partagent l'essentiel des m&eacute;dias. Les neuf principaux groupes de presse fran&ccedil;ais r&eacute;alisent un chiffre d'affaires qui se situe entre 2,2 milliards d'euros et 280 millions d'euros. Par ordre d&eacute;croissant de chiffre d'affaires, il s'agit d'Hachette Filipacchi M&eacute;dias (Lagard&egrave;re), de la Socpresse (Dassault, 70 titres dont Le Figaro), du groupe Amaury (Le Parisien), de Prisma Presse, du groupe La Vie-Le Monde, d'Emap Media, de Bayard Presse, d'Ouest-France et de Sud Ouest. </p>
  <p class="texte">Mais comme je vous l&rsquo;ai dit, les liens entre les diff&eacute;rents partenaires sont &agrave; la fois nombreux et complexes.<br />
    <span class="textengras">Prenons un exemple </span>:  Le cas de TF1, la cha&icirc;ne favorite de beaucoup de fran&ccedil;ais. Le principal actionnaire (41% du capital) de TF1  (avec TMC et le groupe AB) est Martin Bouygues comme chacun le sait. Les groupes Pinault et Arnault sont par ailleurs actionnaires de Bouyghes. Bernard Arnault dirige le groupe LVMH qui contr&ocirc;le La Tribune. Il est tr&egrave;s proche de Nicolas Sarkozy. D&rsquo;autre part, le patron du p&ocirc;le de presse de LVMH est Nicolas Bazire ancien directeur de cabinet de Balladur et vieil ami de N. Sarkozy...Bref, une grande partie du gratin industriel et politique fran&ccedil;ais se trouve li&eacute; de pr&egrave;s ou de loin &agrave; l&rsquo;ensemble des m&eacute;dias de l&rsquo;hexagone. </p>
  <p class="texte">Si on est optimiste on se dit que tout cela n&rsquo;est pas bien grave car il s&rsquo;agit de magnats dont la probit&eacute; ne peut &ecirc;tre mise en doute. Il est certain que ces hommes bien connus doivent faire preuve d&rsquo;une grande ind&eacute;pendance vis &agrave; vis de la presse et laisser la bride sur le cou &agrave; leurs r&eacute;dacteurs en chef et &agrave; leurs journalistes. Malheureusement, il faut &ecirc;tre un peu na&iuml;f pour croire que les choses se passent ainsi. Et ceci pour au moins deux raisons, h&eacute;las, justifi&eacute;es par des faits incontournables :</p>
  <ul>
    <li class="texte">Tout d&rsquo;abord le ph&eacute;nom&egrave;ne d&rsquo;autocensure : Les opinions des magnats de la presse en question sont bien connues tout comme leurs amiti&eacute;s r&eacute;ciproques sur l&rsquo;&eacute;chiquier &eacute;conomique et politique. D&egrave;s lors, il existe une forme insidieuse d&rsquo;autocensure qui fait qu&rsquo;aucun journaliste qui tient vraiment &agrave; son job n&rsquo;aura le courage ( ou l&rsquo;inconscience) de prof&eacute;rer des id&eacute;es qui vont &agrave; l&rsquo;encontre de celles, bien &eacute;tablies, de son grand patron... ou de l&rsquo;un de ses amis. On a assist&eacute; &agrave; un exemple r&eacute;cent de ce type de comportement. Ce serait suicidaire. Termin&eacute;e, l&rsquo;ind&eacute;pendance de la presse.</li>
    <li class="texte">H&eacute;las, il y a des pr&eacute;c&eacute;dents pour lesquels la censure n&rsquo;a pas &eacute;t&eacute; de l&rsquo;autocensure mais de la pure et simple censure, largement &eacute;tal&eacute;e (par des journalistes courageux) sur la place publique. Il existe aussi des discours extr&ecirc;mement inqui&eacute;tants pour la noble id&eacute;e de l&rsquo;ind&eacute;pendance de la presse. En voici un exemple : Tout le monde conna&icirc;t Serge Dassault, le fils de Marcel du m&ecirc;me nom, grand avionneur devant l&rsquo;&eacute;ternel. Serge Dassault est &eacute;videmment PDG de Dassault mais aussi le patron de la Socpress  (70 titres dont Le Figaro). Le vendredi 15 decembre 2004, ce dernier s&rsquo;est laiss&eacute; aller &agrave; quelques confidences sur France Inter sur sa d&eacute;ontologie de patron de presse. Il a dit, textuellement, ceci :<br />
    <span class="texte">&quot;</span><span class="textengras">Les journaux doivent diffuser des id&eacute;es saines&quot; et les &quot;id&eacute;es de gauche ne sont pas des id&eacute;es saines&quot;<br />
    </span>Comme les journalistes pr&eacute;sents s&rsquo;inqui&eacute;taient de cette affirmation qui &eacute;quivaut &agrave; priver, &agrave; peu pr&egrave;s, un fran&ccedil;ais sur deux du droit d&rsquo;&eacute;crire dans les journaux, il clarifia sa pens&eacute;e :<br />
    &quot;Ce n&rsquo;est pas de la d&eacute;sinformation&quot;, a-t-il expliqu&eacute;. Pour lui, les &quot;id&eacute;es saines&quot; sont &quot;les id&eacute;es qui font que &ccedil;a marche&quot;. Les &quot;id&eacute;es de gauche&quot;, en revanche, &quot;ne sont pas des id&eacute;es saines&quot; et &quot;nous sommes en train de crever &agrave; cause des id&eacute;es de gauche qui continuent&quot;, a-t-il affirm&eacute;.</li>
  </ul>
  <p class="texte">Voila qui a le m&eacute;rite d&rsquo;&ecirc;tre clair. Et qui doit nous &ocirc;ter nos derni&egrave;res illusions sur la pseudo-libert&eacute; actuelle de la presse. C&rsquo;est donc un fait, &agrave; quelques exceptions notables pr&egrave;s, elle n&rsquo;existe plus.<br />
  Je suis persuad&eacute; que cette concentration pernicieuse des m&eacute;dias expliquent un certain nombre d&rsquo;&eacute;volutions actuelles :</p>
  <ul>
    <li><span class="texte">La d&eacute;croissance persistante et, semble t&rsquo;il, in&eacute;luctable, de quelques pourcents par an de l&rsquo;audience des grands m&eacute;dias, surtout de la presse &eacute;crite. Ce ph&eacute;nom&egrave;ne semble concerner l&rsquo;ensemble des pays d&eacute;velopp&eacute;s o&ugrave; les m&eacute;dis ont &eacute;t&eacute; concentr&eacute;s. Peut-&ecirc;tre que les lecteurs en ont assez de retrouver les m&ecirc;mes opinions, les m&ecirc;mes nouvelles, les m&ecirc;mes analyses dans tous les m&eacute;dias, au m&ecirc;me moment.</span></li>
    <li><span class="texte">La prolif&eacute;ration actuelle des blogs de toute sorte dans lesquels ont peut effectivement trouver des id&eacute;es diff&eacute;rentes et parfois iconoclastes (comme ici) par rapport &agrave; ce que nous rapportent, &agrave; l&rsquo;unisson, les m&eacute;dias.</span></li>
  </ul>
  <p><br />
    Enfin, et pour les malheureux qui ne peuvent ou veulent lire les blogs et diversifier leurs sources d&rsquo;information, c&rsquo;est le r&egrave;gne sans partage de la <span class="PenseeUnique">Pens&eacute;e Unique</span>.<br />
    Qui est, vous l&rsquo;avez compris, le Grand Satan de l&rsquo;auteur de ces lignes.</p>
  <p class="texte">Alors, cher(e) lecteur(rice), si vous voulez &eacute;chapper &agrave; la concentration pernicieuse des m&eacute;dias, si vous voulez lire des points de vue alternatifs sur ce qui nous est martel&eacute; &agrave; longueur de journ&eacute;e par le biais d&rsquo;une presse canalis&eacute;e et contr&ocirc;l&eacute;e, lisez ce blog et ceux de mes amis bloggueurs. Eux et moi, sommes totalement ind&eacute;pendants et supportons la critique. Pour nous, (presque) toutes les id&eacute;es sont saines.</p>
</div>
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
var sc_project=1995433; 
var sc_invisible=1; 
var sc_partition=18; 
var sc_security="a213bbd0"; 
</script>

<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c19.statcounter.com/counter.php?sc_project=1995433&java=0&security=a213bbd0&invisible=1" alt="free html hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
<div id="Layer10"></div>
</body>
</html>
