<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<META NAME="KEYWORDS" CONTENT="blog pensee unique Darwin rechauffement climatique OGM eolienne radar ouragan previsionniste concentration media journaliste radio television Al Gore Stern crosse hockey climatologue GIEC IPCC Mann cataclysme global grippe aviaire sceptique scepticisme Galilee Jean Martin  ">
<META NAME="DESCRIPTION" CONTENT="Les politiques, les écologistes, les scientifiques, les publicistes et les experts ont intérêt à entretenir la Pensee Unique ">
<title> pourquoi ce site</title>
<style type="text/css">
<!--
@import url("pensee-unique.css");
a:link {
	color: #0000FF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #0000FF;
}
a:hover {
	text-decoration: underline;
	color: #9900CC;
}
a:active {
	text-decoration: none;
	color: #0000FF;
}
body {
	margin-left: 0px;
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:58px;
	height:56px;
	z-index:2;
	left: 48px;
	top: 75px;
}
-->
</style>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer2 {
	position:absolute;
	width:157px;
	height:218px;
	z-index:4;
	left: 1px;
	top: 140px;
}
.Style15 {color: #FFFFFF}
.Style5 {	font-size: 14px;
	font-family: "Times New Roman", Times, serif;
}
.Style6 {font-size: 14px}
#Layer3 {
	position:absolute;
	width:41px;
	height:44px;
	z-index:5;
	left: 52px;
	top: 383px;
}
#Layer4 {
	position:absolute;
	width:75px;
	height:39px;
	z-index:4;
	left: 34px;
	top: 429px;
}
.Style9 {	font-style: italic;
	font-size: 14px;
	font-weight: bold;
}
#Layer7 {	position:absolute;
	width:99px;
	height:47px;
	z-index:3;
	left: 25px;
	top: 428px;
	background-color: #99CCCC;
}
#Layer5 {
	position:absolute;
	width:405px;
	height:204px;
	z-index:4;
}
#Layer6 {
	position:absolute;
	width:324px;
	height:193px;
	z-index:6;
	left: 436px;
	top: 120px;
}
.Style20 {font-weight: bold}
#Layer8 {
	position:absolute;
	width:855px;
	height:589px;
	z-index:7;
	left: 166px;
	top: 328px;
}
.Style14 {	color: #FF0000;
	font-weight: bold;
}
#Layer9 {
	position:absolute;
	width:856px;
	height:9488px;
	z-index:8;
	left: 166px;
	top: 1128px;
}
#Layer16 {	position:absolute;
	width:151px;
	height:204px;
	z-index:13;
	left: -161px;
	top: 1093px;
}
#Layer18 {	position:absolute;
	width:142px;
	height:204px;
	z-index:13;
	left: -153px;
	top: 3350px;
}
#Layer19 {	position:absolute;
	width:333px;
	height:233px;
	z-index:13;
	left: 114px;
	top: 3703px;
}
#Layer10 {
	position:absolute;
	width:154px;
	height:199px;
	z-index:9;
	left: 2px;
	top: 1138px;
}
#Layer11 {
	position:absolute;
	width:153px;
	height:201px;
	z-index:10;
	left: 6px;
	top: 1725px;
}
#Layer12 {
	position:absolute;
	width:151px;
	height:209px;
	z-index:9;
	left: -158px;
	top: 1156px;
}
#Layer13 {
	position:absolute;
	width:154px;
	height:202px;
	z-index:11;
	left: 5px;
	top: 4231px;
}
#Layer14 {
	position:absolute;
	width:155px;
	height:188px;
	z-index:10;
	left: -160px;
	top: 9899px;
}
#Layer15 {
	position:absolute;
	width:336px;
	height:224px;
	z-index:10;
	left: 238px;
	top: 6818px;
}
#Layer17 {
	position:absolute;
	width:198px;
	height:27px;
	z-index:12;
	left: 503px;
	top: 82px;
}
.Style26 {
	font-size: 14px;
	line-height: normal;
	font-weight: bold;
	color: #000000;
	font-family: "Times New Roman", Times, serif;
	font-style: italic;
}
#Layer20 {
	position:absolute;
	width:153px;
	height:225px;
	z-index:11;
	left: -159px;
	top: 2847px;
}
.Style30 {font-size: 14px; font-style: normal; color: #000000; font-family: "Times New Roman", Times, serif;}
.Style31 {font-size: 14px; font-style: normal; line-height: normal; color: #000000; font-family: "Times New Roman", Times, serif;}
#Layer21 {
	position:absolute;
	width:114px;
	height:170px;
	z-index:11;
	left: -163px;
	top: 7492px;
}
.Style32 {font-size: 12px}
#Layer22 {
	position:absolute;
	width:200px;
	height:64px;
	z-index:11;
	left: 1px;
	top: -259px;
}
#Layer23 {
	position:absolute;
	width:159px;
	height:13205px;
	z-index:1;
	left: 1px;
	top: 75px;
	background-color: #CCCCCC;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
</head>

<body>
<p align="left"><a href="index.html"><img src="images/bandeaugrand2.jpg" alt="bandeau" width="1023" height="61" border="0" /></a></p>
<div id="Layer13"><img src="images/ecolo0.jpg" alt="ecolo" width="152" height="212" /></div>
<div id="Layer11"><img src="images/findumonde0.jpg" alt="medias" width="151" height="209" /></div>
<div id="Layer10"><img src="images/politique40.jpg" alt="politique" width="155" height="205" /></div>
<div id="Layer9">
  <h2 class="Style6"><span class="titre">Les politiques ?<a name="politique" id="politique"></a> : Je veux sauver la plan&egrave;te et ne pas risquer la prison.</span></h2>
  <p class="Style6"><br />
  Les politiques ont, quoiqu&rsquo;on en dise,  le souci du bien commun. C&rsquo;est leur raison d&rsquo;&ecirc;tre, entre autres. Cependant, lequel d&rsquo;entre nous ne s&rsquo;est pas dit que ce doit &ecirc;tre un m&eacute;tier bien ingrat. Vous imaginez ? pr&eacute;lever des imp&ocirc;ts, r&eacute;duire le ch&ocirc;mage, promulguer des lois impopulaires, essayer de ne pas c&eacute;der aux gr&egrave;ves etc.  La gal&egrave;re, quoi. Alors imaginez que se pr&eacute;sente enfin une occasion inesp&eacute;r&eacute;e de redorer son image, d&rsquo;utiliser des grands mots devant un micro, d&rsquo;organiser une r&eacute;union internationale, bref d&rsquo;&eacute;lever le d&eacute;bat. C&rsquo;est, pour eux une occasion id&eacute;ale de ressortir du marasme ambiant. En langage militaire cela s&rsquo;appelle aussi effectuer <span class="textengras">une manoeuvre de diversion</span>. Mais, qu&rsquo;importe. Les gogos n&rsquo;y voient que du feu. Il leur suffit de nous dire qu&rsquo;ils vont &ldquo;<strong>sauver la plan&egrave;te</strong>&rdquo;. Ce n&rsquo;est pas rien. Quelle bonne aubaine. </p>
  <p class="Style6"><span class="texte">Par exemple,   un marronnier environnemental comme le r&eacute;chauffement climatique anthropog&eacute;nique leur permet d'instaurer illico de nouveaux imp&ocirc;ts. Personne ne peut refuser une nouvelle vignette s'il s'agit de sauver la plan&egrave;te (comme la vignette des vieux du temps du g&eacute;n&eacute;ral de Gaulle) (illustration en septembre 2009 : la taxe carbone de Hulot-Rocard)...</span></p>
  <p class="Style6"><span class="texte">De plus, les gouvernants savent tr&egrave;s bien que la seule issue  r&eacute;aliste en mati&egrave;re d'ind&eacute;pendance et de production de l'&eacute;nergie est le nucl&eacute;aire. Ils ont tout int&eacute;r&ecirc;t &agrave; souffler sur les braises allum&eacute;es par les &eacute;cologistes puis &agrave; mettre en construction un nouveau r&eacute;acteur EPR... qui ne rejette pas de CO2. C'est gagnant-gagnant. Il est d'ailleurs r&eacute;v&eacute;lateur que la tr&egrave;s grande majorit&eacute; des membres du <a href="http://www.sauvonsleclimat.org/qui-sommes-nous/266-conseil-scientifique.html">Conseil Scientifique de l'organisation &quot;Sauvons le Climat&quot;</a> soient issus du </span><span class="textengras">CEA, d'AREVA ou d'EDF</span>..<span class="texte">.Les &eacute;cologistes  pris &agrave; leur propre pi&egrave;ge, vont faire un peu d'alpinisme symbolique sur les haubans des centrales &agrave; charbon et tout le monde se tait. C'&eacute;tait exactement la strat&eacute;gie employ&eacute;e, en son temps, par Maggie Thatcher.</span></p>
  <p class="Style6"><span class="texte">D&rsquo;autre part, les politiques disposent de statistiques. A ce sujet, les fr&egrave;res Goncourt disaient que les statistiques sont la premi&egrave;re des sciences inexactes. C&rsquo;est tellement vrai lorsque l&rsquo;on a int&eacute;r&ecirc;t &agrave; pr&eacute;senter des r&eacute;sultats qui vous sont politiquement favorables. Il suffit de ne pas pr&eacute;ciser les conditions exactes dans lesquelles ont &eacute;t&eacute; effectu&eacute;es les calculs et il est exact que tout d&eacute;tailler rendrait le discours difficile &agrave; suivre. Ce n&rsquo;est donc pas un vrai mensonge m&ecirc;me si c&rsquo;en est un par omission. Un tout petit mensonge, quoi. Et puis, on ne compte plus les courbes de croissance dont on ne montre pas le pied pour amplifier l&rsquo;apparence de bons r&eacute;sultats etc. On n&rsquo;y voit que du feu pendant une lecture rapide. Bref, vous le voyez, dans tout cela, la rigueur scientifique et la prudence sont loin d&rsquo;&ecirc;tre prioritaires. Clairement, les politiques ont int&eacute;r&ecirc;t &agrave; cr&eacute;er ou &agrave; participer &agrave; la Pens&eacute;e Unique. Ils y ont d&rsquo;autant plus int&eacute;r&ecirc;t que, s&rsquo;ils ne le font pas et si les choses venaient &agrave; mal tourner, ils seraient plus tard accus&eacute;s de laxisme. Sachez le, ami(e) lecteur(trice), nos hommes politiques ont une peur bleue de revivre l&rsquo;affaire du sang contamin&eacute;. On peut compter sur eux pour appliquer le </span><span class="textengras">Principe de Pr&eacute;caution,</span><span class="texte"> r&eacute;cemment inscrit dans la Constitution, &agrave; la moindre occasion. D&rsquo;autant plus qu&rsquo;ils subissent la pression de l&rsquo;opinion publique, elle-m&ecirc;me pilot&eacute;e par les m&eacute;dias, qui leur fait craindre le pire pour leur prochaine r&eacute;&eacute;lection. Bref, c&rsquo;est la gal&egrave;re, si on ne suit pas la </span><span class="PenseeUnique">Pens&eacute;e Unique</span><span class="texte">, quand on est un homme politique...<br />
    Et si on la suit, c&rsquo;est pain b&eacute;ni.<br />
    Si on la provoque...c'est encore mieux : On re&ccedil;oit  le prix Nobel  (de la Paix). </span></p>
  <h2 class="Style6"><span class="titre">Les m&eacute;dias ? <a name="medias" id="medias"></a>: Il me faut un scoop et j'ai un devoir de p&eacute;dagogie.</span></h2>
  <p class="Style6"><br />
    <span class="texte">Les journalistes -c&rsquo;est bien connu- veulent des scoops. </span><span class="textengras">Des scoops aussi tragiques et retentissants que possible</span><span class="texte">. Annoncer l&rsquo;apocalypse est une aubaine pour faire la une des journaux. Publier des images de synth&egrave;se qui vous font froid dans le dos, leur assure une audience sans &eacute;gale. Si possible en rajoutant quelques m&egrave;tres (au lieu de millim&egrave;tres) au niveau des mers qui devraient nous engloutir ou en en rajoutant sur les d&eacute;clarations des scientifiques qui, selon eux, s&rsquo;expriment (parfois) avec trop de prudence. Tous les scientifiques connaissent des dizaines d'histoires sur les exag&eacute;rations que les journalistes ont fait subir &agrave; leurs propos. Vous en voulez un exemple peu connu ? Le voici : </span></p>
  <p class="texte">Lors de l'annonce de la d&eacute;couverte du premier laser en 1960, son inventeur, <a href="historique.html"><span class="textengras">Th&eacute;odore Maiman</span></a>, fut interview&eacute; par les journalistes: &quot; Pensez vous, Mr Maiman que le laser puisse &ecirc;tre utilis&eacute; comme une arme ?&quot; Non, je ne le crois pas, r&eacute;pondit l'inventeur. Le journaliste insista &quot; Mais pensez vous qu'il est impossible que le laser serve un jour comme armement ?&quot;. Non. r&eacute;pondit simplement Maiman. Le lendemain, toute la presse titrait en cinq colonnes &agrave; la une &quot; Un chercheur de Los Angeles d&eacute;couvre le rayon de la mort&quot;. Ce qui &eacute;tait idiot. Le laser rend de grands services &agrave; l'humanit&eacute; sans tuer personne mais les journalistes voulaient vendre du papier, sans chercher plus loin. Un autre article titrait en Juillet 1960 : &quot; Un habitant de Los Angeles surpasse la lumi&egrave;re du soleil : des armes horribles se profilent &agrave; l'horizon&quot;. C'&eacute;tait totalement faux, bien s&ucirc;r. Et ce n'est un exemple parmi des milliers d'autres. </p>
  <p class="texte">D'autre part, (h&eacute;las.),  les m&eacute;dias s&rsquo;estiment investis d&rsquo;une mission essentielle : <span class="textengras">La PEDAGOGIE</span>.  &ldquo;Ne craignez vous pas de d&eacute;mobiliser ceux qui vont r&eacute;agir positivement parce qu&rsquo;ils craignent l&rsquo;apocalypse ?&quot; nous disent-ils lorsque nous nous inqui&eacute;tons des exag&eacute;rations qu&rsquo;ils font subir &agrave; nos explications scientifiques. En bref, beaucoup de  nos journalistes pensent qu&rsquo;il ressort de leur mission d&rsquo;effrayer le grand public pour le faire r&eacute;agir dans le bon sens. Ils agissent ainsi exactement comme les pr&eacute;lats du moyen &acirc;ge qui faisaient sculpter d&rsquo;horribles monstres repr&eacute;sentant les affres de l&rsquo;enfer,  sur les portails des cath&eacute;drales, dans le but de susciter la peur chez leurs contemporains et ainsi mieux les ma&icirc;triser. Et cet esprit de &quot;responsabilit&eacute; collective&quot; des journalistes  peut aller tr&egrave;s loin, jusqu'&agrave; la censure pure et simple des &quot;dissidents&quot;, aussi qualifi&eacute;s soient-ils. Par exemple <span class="textengras">Ross Gelbspan</span> ancien &eacute;diteur du <span class="textengras">Boston Globe</span> a d&eacute;clar&eacute; que &quot;<span class="textengras">Non seulement les journalistes n'ont pas le devoir de rapporter ce que les scientifiques sceptiques ont &agrave; dire &agrave; propos du r&eacute;chauffement climatique, ils ont le devoir de ne pas rapporter ce que ces scientifiques disent...</span>&quot; (<a href="http://www.american.com/archive/2008/april-04-08/the-new-dissidents">source</a>) </p>
  <p class="Style6"> Ainsi, en agitant des peurs mill&eacute;naristes, en n&eacute;gligeant le vocabulaire prudent et mesur&eacute; des scientifiques, les m&eacute;dias mettent en doute notre bon sens et notre capacit&eacute; de jugement. En bref, ils nous prennent pour des imb&eacute;ciles, pour un troupeau des moutons de Panurge, incapables de tirer les bonnes conclusions &agrave; partir de donn&eacute;es scientifiques non d&eacute;form&eacute;es. Ce faisant, encore, ils orientent gravement le jugement de nos concitoyens et sont ainsi largement responsables de la <span class="Style14">Pens&eacute;e Unique</span>. D&rsquo;ailleurs, c&rsquo;est en pensant &agrave; eux que l&rsquo;on a fabriqu&eacute; un affreux n&eacute;ologisme qui sonne tr&egrave;s mal aux oreilles des amoureux de la langue fran&ccedil;aise. <br />
    On les appelle, entre autres, les &ldquo;<span class="textengras">faiseurs d&rsquo;opinion</span>&rdquo;. C'est bien le mot qui convient. Du moins, le pensent-ils... en oubliant Internet. </p>
  <h2 class="titre">Les scientifiques  ?  <a name="scientifique" id="scientifique"></a>: Je veux de l'argent pour pouvoir continuer mes recherches.... et puis, si &ccedil;a peut changer la soci&eacute;t&eacute;... </h2>
  <div id="Layer12"><img src="images/savant0.jpg" alt="savant" width="149" height="198" /></div>
  <h2 class="Style6"><br />
  <span class="texte">Bien que j&rsquo;en fasse partie, et dans la conjoncture actuelle o&ugrave; la </span><span class="PenseeUnique">Pens&eacute;e Unique</span><span class="texte"> fait des ravages, il me para&icirc;t indispensable de d&eacute;mystifier en partie, l&rsquo;aur&eacute;ole qui ceint le front de mes coll&egrave;gues (et sans doute de moi-m&ecirc;me). Sachez le, cher(e) lecteur(trice), les scientifiques, m&ecirc;me les plus &eacute;minents, ne d&eacute;tiennent pas la science infuse et se trompent &agrave; l&rsquo;occasion  Ils travaillent beaucoup, certes, mais les faits sont t&ecirc;tus et il arrivent fr&eacute;quemment que la r&eacute;alit&eacute; d&eacute;mentent leurs supputations. C&rsquo;est toujours douloureux mais presque tous reconnaissent leurs erreurs de bonne gr&acirc;ce.Voulez vous deux exemples d&rsquo;erreurs graves, parmi  bien d&rsquo;autres, pour illustrer mon propos sur la </span><span class="PenseeUnique">Pens&eacute;e Unique</span><span class="texte"> en mati&egrave;re scientifique ?</span></h2>
  <ul>
    <li>
      <h2 class="Style6"><span class="texte">Marcelin Berthelot fut un chimiste v&eacute;n&eacute;r&eacute; entre tous au XIX&egrave;me si&egrave;cle. Il re&ccedil;ut durant son existence tous les honneurs possibles et fut enterr&eacute; au Panth&eacute;on (avec son &eacute;pouse, d&rsquo;ailleurs, ce qui est unique). Pourtant, ce &ldquo;grand&rdquo; chimiste persista &agrave; croire et &agrave; enseigner (y compris en obligeant  les autres &agrave; l&rsquo;enseigner)  toute sa vie que le carbone n&rsquo;avait que trois liaisons au lieu de quatre, comme tout le monde le sait maintenant. Une grande partie des chimistes fran&ccedil;ais ont adh&eacute;r&eacute; aux id&eacute;es fausses de Berthelot. Nous avons ainsi pris un retard consid&eacute;rable en chimie organique (celle des m&eacute;dicaments, entre autres) par rapport &agrave; la chimie allemande qui rafla tous les prix Nobel de cette discipline, par la suite. Berthelot n&rsquo;a jamais reconnu son erreur.</span></h2>
    </li>
    <li class="texte">En 1929, Albert Einstein &eacute;tait en danger dans une allemagne ou le nazisme pointait du doigt tout ce qui &eacute;tait juif ou dissident &agrave; la <span class="PenseeUnique">Pens&eacute;e Unique</span> du fuehrer qui devait venir au pouvoir quelques ann&eacute;es plus tard. Malheureusement, une grande partie des savants allemands de l'&eacute;poque rejoignirent l'id&eacute;ologie en vigueur ne laissant aux autres que le choix de se taire ou de s'exiler comme le fit Einstein quelques ann&eacute;es plus tard. La th&eacute;orie de la Relativit&eacute; Restreinte et G&eacute;n&eacute;ralis&eacute;e rencontrait des oppositions f&eacute;roces de la part d'un grand nombre de scientifiques. C'est au point qu'une centaine de savants allemands, parmi les plus connus de l'&eacute;poque, publi&egrave;rent un livre intitul&eacute; &quot; <span class="textengras">100 &eacute;crivains contre Einstein</span>&quot;, sans doute pour faire croire &agrave; un large consensus contre sa th&eacute;orie et sa science d&eacute;voy&eacute;e (comme ils disaient). Et savez vous ce que dit Einstein lorsque lui apprit la sortie du livre en question. Il dit ceci : &quot; Si ma th&eacute;orie &eacute;tait fausse, il aurait suffi d'un seul professeur.&quot;. </li>
  </ul>
  <p><span class="texte"><br />
    Donc, c&rsquo;est bien entendu :  les chercheurs peuvent se tromper et il est inutile de les v&eacute;n&eacute;rer comme des gourous qu&rsquo;ils ne sont pas, m&ecirc;me s&rsquo;ils sont plus comp&eacute;tents que les autres en mati&egrave;re de sciences. D&rsquo;ailleurs et de m&eacute;moire d&rsquo;homme, les progr&egrave;s scientifiques sont toujours n&eacute;s dans la douleur et dans les pol&eacute;miques entre savants. Souvenez vous de Galil&eacute;e qui soutenait, seul contre tous, les th&egrave;ses de Copernic contre celles d&rsquo;Aristote et de l&rsquo;&eacute;glise et qui fut emprisonn&eacute; pour cela. Et croyez moi, c&rsquo;est toujours aussi difficile au XXI&egrave;me si&egrave;cle, m&ecirc;me si l&rsquo;on ne va pas (encore) en prison.</span></p>
  <p><span class="texte">Ceci &eacute;tant dit, les chercheurs sont des hommes et des femmes comme les autres. Ils ont soif de notori&eacute;t&eacute;, de succ&egrave;s dans leur travail et de reconnaissance par la soci&eacute;t&eacute;. Ils ont aussi un besoin pressant d&rsquo;argent et de contrats pour poursuivre leurs recherches, comme tout le monde le sait. <br />
    Malheureusement, la m&eacute;diatisation excessive de certains, </span><span class="textengras">la quasi &ldquo;starisation&rdquo; d&rsquo;autres qui annoncent, si possible, des catastrophes aux m&eacute;dias, <img src="images/torture.jpg" alt="torture" width="320" height="216" hspace="10" vspace="10" align="right" />l&rsquo;ambiance actuelle qui fait que l&rsquo;on ne trouve de l&rsquo;argent que si l'on travaille &quot;pour sauver la plan&egrave;te&quot;</span><span class="texte">, font que beaucoup ont oubli&eacute; les quelques phrases sur la d&eacute;ontologie du chercheur que j&rsquo;ai rappel&eacute;es ci-dessus.  Certains sont de bonne foi, cependant, m&ecirc;me s'ils se trouvent parfois emport&eacute;s par leurs convictions politiques sur les sujets soci&eacute;taux. Mais beaucoup se disent qu&rsquo;il vaut mieux travailler dans le sens et  sur un sujet &agrave; la mode que de faire comme Galil&eacute;e. Vous en voulez un exemple ? Eh bien, essayez de demander aux <a href="europe.html">Instances Europ&eacute;ennes</a> un contrat de financement pour essayer de v&eacute;rifier si la consommation d&rsquo;&eacute;nergie fossile  a quelque chose &agrave; voir avec le r&eacute;chauffement climatique. Vous n&rsquo;obtiendrez absolument rien et vous serez sans doute accus&eacute; par vos coll&egrave;gues de travailler pour faire la fortune des grands p&eacute;troliers comme EXXON. Sans doute y poss&eacute;dez vous des actions. disent-ils. D'autre part, vous &eacute;prouverez les plus grandes difficult&eacute;s &agrave; faire publier le r&eacute;sultats de vos travaux dans les revues &agrave; comit&eacute; de lecture si vous vous opposez &agrave; la </span><span class="PenseeUnique">Pens&eacute;e Unique</span><span class="texte">, ce qui mettra un frein s&eacute;rieux &agrave; votre carri&egrave;re. Par contre, si vous vous inscrivez dans le flux ambiant qui dit que tout cela est acquis, vous n'aurez aucune difficult&eacute; &agrave; publier vos r&eacute;sultats, &agrave; faire une brillante carri&egrave;re et votre labo sera couvert de cr&eacute;dits. A titre d'exemple, les fonds f&eacute;d&eacute;raux attribu&eacute;s &agrave; la recherche climatologique  aux &Eacute;tats-Unis atteignent maintenant 1,7 milliard de dollars par an contre quelques  centaines de millions voici 15 ans ce qui fait une &eacute;norme diff&eacute;rence (d'apr&egrave;s <a href="http://www.climat-sceptique.com/article-2444355.html">R. Lindzen</a>). Il en a d&eacute;j&agrave; &eacute;t&eacute; de m&ecirc;me &agrave; l&rsquo;&eacute;poque du &ldquo;trou de l&rsquo;ozone&rdquo;. Certains chercheurs impliqu&eacute;s (ou ceux qui voudraient bien l'&ecirc;tre) dans ces lucratifs effets de mode  ont d'ailleurs trouv&eacute; un qualificatif r&eacute;v&eacute;lateur pour d&eacute;signer cette manne providentielle qui leur tombe du ciel, au sens propre. Ils appellent cela entre eux &quot;</span><span class="textengras"> La corne d'abondance</span><span class="texte">&quot;. C'est bien trouv&eacute;, non ? <br />
     Dans cette ambiance d&eacute;l&eacute;t&egrave;re, il semble que certains ne perdent pas le nord. C'est ainsi que le </span><span class="textengras">CNRS</span><span class="texte"> ou plus pr&eacute;cis&eacute;ment des personnels responsables de l'Institut Pierre-Simon Laplace de Paris qui f&eacute;d&egrave;re la majorit&eacute; des recherches sur le climat en France, sont partie prenante d'une startup (Climpact) internationale qui, moyennant finances, explique aux industriels pr&eacute;voyants comment faire face aux changements climatiques &agrave; venir (selon eux). Je ne suis pas certain que les quelques principes de d&eacute;ontologie sur &quot; l'ind&eacute;pendance des chercheurs&quot; que j'ai rappel&eacute;s ci-dessus, s'y retrouvent. En effet, se faire de l'argent en conseillant des mesures pour contrer une catastrophe que l'on a soi-m&ecirc;me annonc&eacute;e, mais qui n'est pas absolument certaine... Bon. il faut qu'ils soient vraiment tr&egrave;s s&ucirc;rs d'eux. J'esp&egrave;re, pour eux, qu'ils ont raison sur les pr&eacute;dictions...mais, h&eacute;las, j'ai des doutes tr&egrave;s s&eacute;rieux. </span></p>
  <p class="texte">De mani&egrave;re g&eacute;n&eacute;rale,  je suis tr&egrave;s inquiet (comme beaucoup d&rsquo;autres) de la tendance actuelle qui vise &agrave; ne financer les laboratoires que sur des contrats pr&eacute;d&eacute;finis (sur des sujets choisis et s&eacute;lectionn&eacute;s par qui ?). <br />
  C&rsquo;en est bien fini de l&rsquo;<strong>indispensable ind&eacute;pendance intellectuelle</strong> des chercheurs qui ne peuvent plus qu&rsquo;opiner du bonnet et ne pas d&eacute;plaire aux &ldquo;faiseurs d&rsquo;opinion&rdquo; ni &agrave; leurs coll&egrave;gues chercheurs d&eacute;j&agrave; engag&eacute;s et aux fournisseurs de cr&eacute;dits (Allez voir une illustration amusante de <a href="methode.html">cette &quot;nouvelle m&eacute;thode&quot; par un jeune chercheur am&eacute;ricain, ici</a>.), g&eacute;n&eacute;ralement totalement incomp&eacute;tents en mati&egrave;re scientifique. C'en est fini aussi pour les cr&eacute;dits des chercheurs qui travaillent en amont, comme par exemple en physique fondamentale, en chimie de base, en math&eacute;matiques etc. C'est pourtant gr&acirc;ce &agrave; eux que l'on a d&eacute;couverts les lasers, la chromatographie, l'analyse quantitative, les puces &agrave; ADN, la magn&eacute;to-r&eacute;sistance g&eacute;ante ch&egrave;re &agrave; notre r&eacute;cent laur&eacute;at du prix Nobel Albert Fert et toutes ces superbes machines qui servent maintenant &agrave; ceux qui veulent &quot;sauver la plan&egrave;te&quot;. C&rsquo;est <span class="textengras">un  grave probl&egrave;me pour le futur de notre soci&eacute;t&eacute;</span>. Pour vous convaincre de ces d&eacute;rives catastrophiques, allez donc voir <a href="methode.html">ici</a>, <a href="methode.html">ce petit diagramme</a> sur la m&eacute;thode scientifique en vigueur, pondu par un th&eacute;sard am&eacute;ricain : &ccedil;a fait froid dans le dos. </p>
  <p class="texte"><span class="textengras">Enfin, il ne faut pas se cacher</span> que certains, dans les sph&egrave;res scientifiques, entretiennent des id&eacute;es plut&ocirc;t &quot;progressistes&quot;comme on dit pudiquement. Ce n'est &eacute;videmment pas critiquable, en soi. <br />
    <span class="textengras">Par contre, cela devient franchement inqui&eacute;tant </span>pour ne pas dire plus, lorsque certains de ceux-ci, utilisent, sans vergogne, l'image de probit&eacute; et d'impartialit&eacute; de la science, pour <span class="textengras">faire avancer leur projet politique</span>. <br />
  Certains de ces scientifiques, plus ou moins &quot;r&eacute;volutionnaires&quot;, ne s'en cachent d'ailleurs absolument pas. Voici, pris parmi d'autres, deux t&eacute;moignages tr&egrave;s &eacute;clairants &agrave; ce sujet : </p>
  <ul>
    <li><span class="Style6">D'abord,   la conclusion d'un article du Monde (F&eacute;vrier 2007) sign&eacute; par </span><span class="textengras">Jacques Treiner</span><span class="texte">, professeur en physique &agrave; Paris VI, qui r&eacute;pondait vertement &agrave; un article pr&eacute;c&eacute;dent, plut&ocirc;t sceptique, de Serge Galam, un autre physicien, dans ces m&ecirc;mes colonnes (Le Monde, 7 f&eacute;vrier 2007) :</span></li>
  </ul>
  <p class="Style6"><span class="textengras">&quot;C'est la premi&egrave;re fois dans l'histoire de l'humanit&eacute; qu'une nuisance </span><span class="texte">( NDLR : Le r&eacute;chauffement climatique)</span><span class="textengras"> poss&egrave;de ce caract&egrave;re universel.
        Qui pourra imposer &agrave; un Etat puissant (Etats-Unis, Chine ou m&ecirc;me France) de limiter ses &eacute;missions s'il 
        ne le d&eacute;sire pas ? Il n'y a pas, actuellement, d'instance ou de m&eacute;canisme de d&eacute;cision mondiale ; 
        l'humanit&eacute; sera-t-elle capable de s'en doter ?&quot;</span><br />
        <span class="texte">En clair, Jacques Treiner appelle de ses voeux la mise en place d'un &quot;</span><span class="textengras">Gouvernement Mondial</span><span class="texte">&quot;. <br />
  Bigre. Rien que &ccedil;a. Et de quelle coloration serait ce &quot;Gouvernement Mondial&quot; ? Je n'ose l'imaginer..</span>.</p>
  <ul>
    <li><span class="Style6">Aux Etats-Unis</span>, <span class="textengras">&agrave; l'Universit&eacute; de Santa Barbara </span><span class="texte">(Californie), le professeur &eacute;m&eacute;rite </span><span class="textengras">Daniel Botkin</span><span class="texte"> se d&eacute;solait en octobre 2007 dans <a href="http://online.wsj.com/article/SB119258265537661384.html">les colonnes du Wall Street Journal</a>, que certains de ces coll&egrave;gues scientifiques, partisans de la th&egrave;se en vigueur sur le r&eacute;chauffement climatique, pensaient que</span></li>
  </ul>
  <p class="Style6"><span class="texte">&ldquo; </span><span class="textengras">Le seul moyen pour changer notre soci&eacute;t&eacute;, c'est de fiche la frousse aux gens en les mena&ccedil;ant d'une possible catastrophe, et donc il est tout &agrave; fait l&eacute;gitime et il est m&ecirc;me n&eacute;cessaire que les scientifiques exag&egrave;rent.<br />
  </span><span class="texte">Le professeur </span><span class="textengras">Botkin</span><span class="texte"> poursuit </span><span class="textengras">: &quot; Les loups trompent leurs proies, n'est ce pas, me confia l'un d'entre eux. &quot;</span></p>
  <p class="Style6"><span class="textengras">NDLR </span>:<span class="texte"> Hum. Les </span><span class="textengras">&quot;proies&quot;</span><span class="texte"> c'est vous. Je ne sais pas pour vous; mais moi... Brrrr. &ccedil;a me fait froid dans le dos que des scientifiques raisonnent comme cela : C'est tr&egrave;s inqui&eacute;tant.</span> </p>
  <p class="Style6">&nbsp;</p>
  <h2 class="soustitre"><span class="titre"><strong>Les Ecologistes ?  : Il faut &quot;sauver&quot; la Plan&egrave;te et changer la Soci&eacute;t&eacute; : Tous les moyens sont bons. Jusqu'&agrave; la religion....</strong></span><a name="ecologiste" id="ecologiste"></a></h2>
  <p class="Style6"><img src="images/souslaneige.jpg" alt="souslaneige" width="288" height="181" hspace="10" vspace="10" align="right" /><br />
  Les &eacute;cologistes, ind&eacute;pendants ou verts, poursuivent un but avou&eacute; et somme toute louable, s&rsquo;il &eacute;tait d&eacute;fendu avec un peu moins de convictions toutes faites et un minimum d'honn&ecirc;tet&eacute; scientifique : <br />
  <span class="textengras">Sauver la plan&egrave;te.<br />
  </span>Lorsqu&rsquo;on poursuit un objectif d&rsquo;une telle envergure, il est clair que la d&eacute;ontologie et toutes les rigueurs scientifiques du monde s&rsquo;estompent sans regret. Que les chiffres ou les statistiques publi&eacute;s soient erron&eacute;s, que les soi-disant experts s&rsquo;appuient sur des informations incertaines ou biais&eacute;es, tout cela n&rsquo;a pas  beaucoup d&rsquo;importance face aux enjeux auxquels se pensent confront&eacute;s nos &eacute;cologistes qui sont le plus souvent tout sauf des scientifiques rigoureux.  Certains d&rsquo;entre ceux qui s&rsquo;agitent devant &quot;nos &eacute;tranges lucarnes&quot; (i.e. la t&eacute;l&eacute;, selon le Canard encha&icirc;n&eacute;) me font irr&eacute;sistiblement penser &agrave; <strong class="texte">ces proph&egrave;tes illumin&eacute;s </strong> qui annoncent perp&eacute;tuellement la fin du monde, tant leurs discours sont outranciers et d&eacute;nu&eacute;s de fondement scientifique. Mais, ne vous y trompez pas, sous une apparence sympathique, les &eacute;cologistes ont une strat&eacute;gie redoutable qui fonctionne tr&egrave;s bien : Ils cr&eacute;ent la panique et entretiennent des peurs mill&eacute;naristes dans l&rsquo;opinion publique &agrave; l&rsquo;aide de films, d&rsquo;images et de chiffres soigneusement selectionn&eacute;s, dans un but qui, selon eux, transcendent tous les autres. Et je ne parle pas de ceux qui tirent directement b&eacute;n&eacute;fice des produits d&eacute;riv&eacute;s en profitant de la cr&eacute;dulit&eacute; de leurs concitoyens et de la peur qu'ils ont eux-m&ecirc;mes inspir&eacute;e. </p>
  <div id="Layer20"><img src="images/Nico.jpg" alt="nico" width="149" height="222" /></div>
  <p class="Style6">Certains &eacute;cologistes (mais pas tous, heureusement), sous une apparence bonhomme et sympathique, sont mus par <span class="textengras">une v&eacute;ritable strat&eacute;gie qui est bien loin de la Science,</span> disais-je. Vous ne me croyez pas ? Eh bien, voici une phrase qui sort du fond du coeur de l'ancienne ministre de l'environnement Canadien<a name="stewart" id="stewart"></a> (<span class="textengras"><a href="http://scienceandpublicpolicy.org/policy.html">Christine Stewart</a></span>) &agrave; laquelle on expliquait que les donn&eacute;es climatiques avaient &eacute;t&eacute; falsifi&eacute;es et d&eacute;tourn&eacute;es et que rien n'&eacute;tait prouv&eacute; : </p>
  <p class="Style6"><strong class="texte"><em>&quot;No matter if  the science is all phony, there are collateral environmental benefits...climate  change provides the greatest chance to bring about justice and equality in the  world. It's a great way to redistribute wealth&quot;</em></strong>. <br />
  Autrement dit, en fran&ccedil;ais, &quot;<span class="textengras">Peu importe que la science soit compl&egrave;tement bidon, il y  a des b&eacute;n&eacute;fices collat&eacute;raux pour l'environnement... Le changement climatique nous donne la meilleure chance d'apporter la justice et l'&eacute;galit&eacute; dans le monde. C'est un excellent moyen pour redistribuer les richesses &quot;</span></p>
  <p class="Style6"><span class="textengras">En 2010</span><span class="texte">, &agrave; l'approche du Sommet de Cancun ( le successeur du sommet de Copenhaugue), une sommit&eacute; du GIEC, <a href="http://thegwpf.org/ipcc-news/1877-ipcc-official-climate-policy-is-redistributing-the-worlds-wealth.html">Ottmar Edenhofer</a>, a repris et compl&eacute;t&eacute; les id&eacute;es de </span><span class="textengras">Christine Stewart</span><span class="texte"> : </span></p>
  <p class="texte"><em>&quot;But one must say clearly that we redistribute de facto the world's   wealth by climate policy. Obviously, the owners of coal and oil will not   be enthusiastic about this. One has to free oneself from the illusion   that international climate policy is environmental policy. This has   almost nothing to do with environmental policy anymore, with problems   such as deforestation or the ozone hole&quot;</em></p>
  <p class="legende"><span class="texte">en fran&ccedil;ais :</span><span class="textengras"> &quot; Mais on doit dire clairement que nous redistribuons, de facto, les richesses du Monde au moyen de la politique du climat. </span><span class="texte">Evidemment, les propri&eacute;taires de charbon ou de p&eacute;trole ne seront pas enthousiasm&eacute;s par cette id&eacute;e. </span><span class="textengras">On doit se lib&eacute;rer de l'illusion que la politique internationale pour le climat est une politique environnementale. Ceci n'a presque plus rien &agrave; voir avec une politique pour l'environnement,</span><span class="texte"> avec des probl&egrave;mes comme la d&eacute;forestation ou le trou de la couche d'ozone.&quot;</span><br />
    <br />
    <span class="texte">En effet, c'est parfaitement clair. </span></p>
  <p class="Style6"><span class="textengras">Paul Watson</span><span class="texte">, le cofondateur de </span><span class="textengras">Greenpeace</span><span class="texte"> ne s'embarrasse pas vraiment de d&eacute;ontologie, lui non plus. Il a d&eacute;clar&eacute; que :<br />
  &quot;It doesn't matter what is true. It only matters what  people believe is true&quot;. Soit</span><span class="textengras"> &quot;  Ce qui est la v&eacute;rit&eacute; n'a pas d'importance. Seul compte ce que les gens pensent &ecirc;tre la v&eacute;rit&eacute;&quot;. </span>(Magazine Forbes, Nov 1991) </p>
  <p class="Style6"><span class="textengras">  Emma Brindal</span> <span class="texte">est une responsable de l'organisation les &quot;</span><span class="textengras">Amis de la Terre</span><span class="texte">&quot;. Elle est tout &agrave; fait sur la m&ecirc;me ligne que </span><span class="textengras">Christine Stewart</span><span class="texte">.<img src="images/earth.jpg" alt="earth" width="72" height="158" hspace="10" vspace="10" align="right" /> <br />
  Elle n'a pas dissimul&eacute; son objectif final dans l'ambiance surchauff&eacute;e qui r&eacute;gnait lors de la derni&egrave;re r&eacute;union de Bali, </span><span class="textengras">en d&eacute;cembre 2007</span><span class="texte">. Elle a d&eacute;clar&eacute; que : &ldquo;<em>A climate change response  must have at its heart a redistribution of wealth and resources,&rdquo;</em></span> <br />
    <span class="texte">soit</span> <span class="textengras">&quot;La redistribution des richesses et des ressources doit &ecirc;tre au coeur de la r&eacute;ponse au changement climatique&quot;.</span></p>
  <p class="Style6"><span class="texte">Une des membres de l'organisation &eacute;co-extr&eacute;miste (deep-ecology en anglais) &quot;</span><span class="textengras">Earth First</span><span class="texte">&quot; soit &quot;Terre d'abord&quot;, </span><span class="textengras">Judi Bari</span><span class="texte">, n'utilise pas la langue de bois : (<a href="http://www.friendsofscience.org/index.php">source</a>) <br />
  &quot;I think that if we don't overthrow capitalism, we don't have a chance to save the world ecologically&quot;</span><br />
    Soit <span class="textengras">&quot;Je pense que si nous ne renversons pas le capitalisme nous n'avons aucune chance de sauver le monde du point de vue &eacute;cologique&quot;</span>.</p>
  <p class="Style6">Ces &eacute;cologistes ont, au moins, le m&eacute;rite de la franchise. Le but qu'elles poursuivent n'a rien &agrave; voir avec le climat ou la Science : Elles ne d&eacute;sirent que changer la soci&eacute;t&eacute;...Le climat n'est qu'un pr&eacute;texte. </p>
  <p class="Style6"><span class="texte">Dans une  perspective toute aussi inqui&eacute;tante,  voici une affirmation de</span><span class="textengras"> Stephen Schneider</span><span class="texte"> (National Center for Atmospheric Research Boulder, Colorado) dans un article publi&eacute; en 1989 dans<a href="http://www.aps.org/publications/apsnews/199608/upload/aug96.pdf"> APS News</a> (page 5) : <br />
    <br />
  </span><span class="texte"><em> &quot; Ainsi devons nous  pr&eacute;senter des sc&eacute;narios effrayants, prof&eacute;rer des affirmations simplistes et catastrophiques sans pr&ecirc;ter attention aux doutes que nous pourrions avoir. Cette &quot;contrainte &eacute;thique &agrave; deux versants&quot; &agrave; laquelle nous sommes fr&eacute;quemment confront&eacute;s, ne peut pas &ecirc;tre r&eacute;solue par une quelconque formule. Chacun d'entre nous doit d&eacute;cider quel est le bon &eacute;quilibre &agrave; trouver entre l'efficacit&eacute; et l'honn&ecirc;tet&eacute;. J'esp&egrave;re que ce sera les deux.&quot;</em></span></p>
  <p class="Style6"><span class="textengras">Stephen Schneider </span><span class="texte">&eacute;tait, avec d'autres coll&egrave;gues de Stanford (comme Paul <a href="betisier.html">Ehrlich</a>) un des admirateurs de </span><span class="textengras">Mary Mead</span><span class="texte"> (&agrave; l'&eacute;poque pr&eacute;sidente l'AAAS) que l'on peut consid&eacute;rer &agrave; juste titre comme </span><span class="textengras">la m&egrave;re des th&eacute;ories alarmistes </span><span class="texte">en mati&egrave;re de climat. Voici comment </span><span class="textengras">Mary Mead</span><span class="texte">, qui &eacute;tait une biologiste, programmait l'avenir, d&egrave;s 1975, lors d'une conf&eacute;rence (Research Triangle Park, North Carolina, 1975)  rassemblant </span>les futurs piliers du &quot;r&eacute;chauffement climatique&quot; : (<a href="http://nzclimatescience.net/images/PDFs/gwhoaxborn.pdf">source</a>)<br />
    <span class="textengras">J'ai demand&eacute; &agrave; un groupe de scientifiques sp&eacute;cialistes de l'atmosph&egrave;re de se r&eacute;unir avec nous afin de trouver comment les tr&egrave;s r&eacute;elles menaces contre l'humanit&eacute; et la vie sur cette plan&egrave;te peuvent &ecirc;tre mises en avant, de mani&egrave;re cr&eacute;dible et persuasive, avant que la soci&eacute;t&eacute; des nations actuelle commence &agrave; promulguer des lois sur l'atmosph&egrave;re...&quot;</span></p>
  <p class="Style6"><span class="texte">Toujours  sur les tenants et aboutissants de la construction de cette affaire de r&eacute;chauffement climatique par les &eacute;cologistes et autres mouvements activistes, je vous conseille la lecture de <a href="Rossi1.pdf">l'article</a></span><span class="textengras"><a href="Rossi1.pdf"> passionnant</a></span><span class="texte"><a href="Rossi1.pdf"> (pdf) </a> r&eacute;dig&eacute; par le <span class="textengras">Professeur Georges Ross</span>i (qui est aussi l'auteur de &quot;l'Ing&eacute;rence &eacute;cologique, Environnement et d&eacute;veloppement rural du Nord au Sud&quot; - Editions CNRS 2000). </span></p>
  <p class="Style6"> Vous n'&ecirc;tes toujours par convaincu sur la philosophie profonde des &eacute;cologistes ? Voici une citation de <a name="strong" id="strong"></a><span class="textengras">Maurice Strong</span>, le cr&eacute;ateur du mouvement &quot;New age&quot; qui est &agrave; l'origine de la mouvance &quot;verte&quot; am&eacute;ricaine. Il &eacute;tait encore, jusqu'en 2005,  le <span class="textengras">conseiller sp&eacute;cial de Kofi Annan</span>, lui-m&ecirc;me secr&eacute;taire g&eacute;n&eacute;ral de l'ONU, pour les questions environnementales (avant de s'expatrier en Chine). Strong a mis sur pied et dirig&eacute; la mise en place en place des protocoles de Rio de Janeiro et de Kyoto. <img src="images/strong-wirth.jpg" alt="strong-wirth" width="283" height="185" hspace="10" vspace="10" align="right" />Strong a dit en public :</p>
  <p class="Style6"><span class="texte">&quot;We may get to the point where the only way of saving the world will be for industrial civilization to collapse&quot;<br />
  En fran&ccedil;ais : </span><span class="textengras">&quot;Il est possible que nous en arrivions au point o&ugrave;, pour sauver le monde, la solution sera l'effondrement de la civilisation industrielle&quot;.</span></p>
  <p class="Style6"><br />
    <span class="texte">Poursuivant son raisonnement, Maurice Strong donne des recettes pour parvenir &agrave; ces fins. Il cite, en particulier &quot;quest of poverty...reduced resource consumption... and set levels of mortality&quot;. Soit, en fran&ccedil;ais : </span><span class="textengras">&quot; recherche de la pauvret&eacute;...r&eacute;duire la consommation des ressources...et installer des normes pour la mortalit&eacute;&quot;. </span></p>
  <p class="texte"><span class="textengras"><br />
  NDLR : </span><span class="texte">Cela rappelle une<a href="bonnetdane.html"> phrase</a> de R. Mac Namara en 1980, exactement dans le m&ecirc;me esprit </span>Malthusien &quot;<span class="textengras">Ou l'on fait baisser rapidement les chiffres actuels de la natalit&eacute; ou l'on fait augmenter les chiffres de la mortalit&eacute;&quot;...</span> <span class="textengras">NDLR</span> <span class="texte">: Brr... </span><span class="texte"><img src="images/pardon.jpg" alt="pardon" width="99" height="117" hspace="10" vspace="10" align="right" /></span></p>
  <p class="Style6"><span class="texte"><br />
    A noter que Maurice Strong a &eacute;t&eacute; lourdement impliqu&eacute; dans les scandale de l'ONU sur les d&eacute;tournements de fonds &quot;p&eacute;trole contre nourriture&quot; destin&eacute;s &agrave; l'Irak. Poursuivi par la justice, il serait actuellement en Chine (<a href="http://www.canadafreepress.com/2005/cover092305.htm">source </a><a href="http://www.freedom21santacruz.net/site/article.php?sid=410">et ici,</a> et encore<a href="http://www.sovereignty.net/p/sd/strong.html"> ici</a>). </span></p>
  <ul>
    <li>Voici maintenant une citation de <span class="textengras">Tim Wirth, </span><span class="texte">un proche du pr&eacute;c&eacute;dent</span> &agrave; l'ONU, cette fois-ci, quand il &eacute;tait s&eacute;nateur du Colorado, USA. Il &eacute;tait aussi le sous-s&eacute;cr&eacute;taire d'Etat US pour les probl&egrave;mes du globe, sous Clinton: </li>
  </ul>
  <p class="texte">&quot; We have got to ride the global warming issue. <span class="Style30">Even if the theory of global    warming is wrong, we will be doing the right thing, in terms of economic    policy and environmental policy. <br />
  </span>En fran&ccedil;ais <span class="textengras">&quot; Nous devons enfourcher le cheval de bataille du r&eacute;chauffement climatique. M&ecirc;me si la th&eacute;orie du r&eacute;chauffement climatique est fausse, nous ferons ce qui est bon aussi bien pour l'&eacute;conomie que pour la politique environnementale&quot;</span></p>
  <ul>
    <li><span class="texte">D'autres proposent carr&eacute;ment &quot;d'oublier&quot; les principes d&eacute;mocratiques, pour &quot;la bonne cause&quot; ( la leur) :<br />
  Ainsi,  </span><span class="textengras">Mayer Hillman</span><span class="texte">, qui est membre senior &eacute;m&eacute;rite du</span> <span class="textengras">Policy Studies Institute</span><span class="texte"> (Un think-tank environnemental) d&eacute;clare lors d'un interview (<a href="http://www.lttonline.co.uk/lttxtraarticle.php?uid=7064">source ici</a>) </span></li>
  </ul>
  <p class="texte"> &quot;When the chips are down I think democracy is a less important goal  than is the protection of the planet from the death of life, the end of  life on it,&quot; he says. &quot;This has got to be imposed on people whether  they like it or not.&quot;<br />
      <span class="textengras">Soit &quot;Quand les choses vont tr&egrave;s mal, Je pense que la d&eacute;mocratie est un objectif moins important que la protection de la plan&egrave;te contre la mort, la fin de la vie&quot; Il dit &quot;Ceci doit &ecirc;tre impos&eacute; (NDLR : Les restrictions de l'usage du carbone) au peuple que cela lui plaise ou non.&quot;</span> </p>
  <ul>
    <li>D<span class="texte">u c&eacute;l&egrave;bre </span><span class="textengras">James Hansen de la NASA</span><span class="texte">, le p&egrave;re du renouveau de l'effet de serre anthropog&eacute;nique (successeur de Callendar et Keeling), consid&eacute;r&eacute; comme le &quot;grand pr&ecirc;tre&quot; de l'alarmisme climatique actuel, tr&egrave;s fr&eacute;quemment cit&eacute; par les m&eacute;dias. Dans &quot;Natural Science&quot; du 1er ao&ucirc;t 2003 :</span></li>
  </ul>
  <p class="texte"><img src="images/hansen.jpg" alt="hansen" width="154" height="131" align="right" />&quot; Emphasis on  extreme scenarios may have been appropriate at one time, when the  public and decision-makers were relatively unaware of the global  warming issue, and energy sources...&quot;<br />
    En fran&ccedil;ais : <span class="textengras">&quot; L'accent port&eacute; sur les sc&eacute;nariis extr&ecirc;mes ( NDLR : du r&eacute;chauffement climatique) a sans doute &eacute;t&eacute; utile &agrave; une &eacute;poque o&ugrave; le public 
  &eacute;tait ignorant de l'enjeu du r&eacute;chauffement global et des sources d'&eacute;nergie...&quot;</span> </p>
  <p><span class="texte">Bel aveu de d&eacute;sinformation d&eacute;lib&eacute;r&eacute;e du grand public et des politiques, de la part d'un scientifique. Le m&ecirc;me  a affirm&eacute; &agrave; Columbia University en Juillet 2006 que </span><span class="textengras">&quot;Tous les cris de ces scientifiques sceptiques&nbsp; ne seront pas &eacute;touff&eacute;s tant qu'ils ne seront pas morts&quot;.</span></p>
  <p>Sans commentaires... </p>
  <ul>
    <li class="texte">Enfin, encore plus raffin&eacute;<em>,</em> l'<span class="textengras">Institut britannique pour la &quot;Public                     Policy Research&quot;</span> explique en des termes, on ne peut plus clairs, l'art et la mani&egrave;re d'imposer la <span class="PenseeUnique">Pens&eacute;e Unique</span> parmi ses concitoyens, &agrave; propos du changement climatique : <img src="images/yanngreen.jpg" alt="yanngreen" width="327" height="301" hspace="10" vspace="10" align="right" /></li>
  </ul>
  <p class="Style6"><span class="textengras">&quot;</span><span class="texte">the task of climate change                     agencies is not to persuade by rational argument but in effect                     to develop and nurture a new &ldquo;common sense&quot;&quot;.<br />
  </span>Autrement dit, en fran&ccedil;ais <span class="textengras">&quot;Le travail des agences du changement climatique ne doit pas &ecirc;tre de persuader avec des arguments rationnels mais plut&ocirc;t de d&eacute;velopper et encourager un nouveau &quot;sens commun&quot;</span><em>.</em><span class="textengras">NDLR</span> :cad, d&eacute;velopper et encourager une nouvelle<span class="PenseeUnique"> Pens&eacute;e Unique</span>.</p>
  <p class="Style6"><span class="textengras">N'oublions pas le c&eacute;l&egrave;bre  <a href="http://fr.wikipedia.org/wiki/Halte_%C3%A0_la_croissance_%3F">Club de Rome</a></span> <span class="texte">qui demeure la source d'inspiration privil&eacute;gi&eacute;e de la plupart des &quot;&eacute;cologistes&quot; de la deep ecology. Parmi les fran&ccedil;ais adeptes des rapports du Club de Rome, figure notamment J-M Jancovici, le conseiller de Nicolas Hulot et l'expert en calcul &quot;d'empreintes carbone&quot;. Le Monde du jeudi 25 octobre 2007 confesse, dans une page d&eacute;di&eacute;e, qu'un livre de chevet de Jancovici est le rapport du Club de Rome publi&eacute; en 1972. </span></p>
  <p class="Style6"><span class="texte">Voici quelques citations tir&eacute;es des publications du Club de Rome. Vous en trouverez d'autres, du m&ecirc;me tonneau,<a href="http://www.ft.com/cms/s/7a03e5b6-c541-11dd-b516-000077b07658,Authorised=false.html?_i_location=http%3A%2F%2Fwww.ft.com%2Fcms%2Fs%2F0%2F7a03e5b6-c541-11dd-b516-000077b07658.html%3Fnclick_check%3D1&amp;_i_referer=&amp;nclick_check=1"> dans le Financial Times. </a></span>De m&ecirc;me, <a href="http://green-agenda.com/agenda21.html">L'Agenda 21 de l'ONU</a> reprend un grand nombre de ces id&eacute;es. </p>
  <p><span class="texte">&quot; En recherchant un nouvel ennemi qui pouvait nous unir, nous en sommes arriv&eacute;s &agrave; l'id&eacute;e que la pollution, la menace du r&eacute;chauffement climatique, la rar&eacute;faction de l'eau douce, les famines et les choses de ce genre, pourraient faire l'affaire... Tous ces dangers r&eacute;sultent de l'intervention humaine et ce n'est qu'en changeant d'attitude et de comportement qu'on peut en venir &agrave; bout. <span class="textengras">D&egrave;s lors, le v&eacute;ritable ennemi c'est l'humanit&eacute; elle-m&ecirc;me</span>&quot;</span></p>
  <p><span class="texte">Plus loin dans le m&ecirc;me livre<span class="textengras"><strong> : </strong></span><strong><span class="texte">&quot;</span><span class="textengras">La d&eacute;mocratie n'est pas la panac&eacute;e.</span><span class="texte"> Elle ne peut pas tout organiser et elle est inconsciente de ses propres limites. On doit voir les choses en face. Aussi sacril&egrave;ge que cela puisse para&icirc;tre, </span><span class="textengras">la d&eacute;mocratie n'est plus adapt&eacute;e pour r&eacute;soudre les taches qui nous attendent</span><span class="texte">. La complexit&eacute; et l'aspect technique de beaucoup de probl&egrave;mes actuels</span></strong></span><span class="Style31"> ne permettent pas &agrave; des &eacute;lus de prendre des d&eacute;cisions comp&eacute;tentes</span><span class="texte"><strong> <span class="texte">en temps voulu.&quot; (Tout cela qui se passe de commentaires, se trouve dans &quot;</span><span class="textengras">La Premi&egrave;re R&eacute;volution Globale</span><span class="texte">, pp.104-105 et suivantes, <strong><span class="textengras">publi&eacute; par le Club de Rome,</span></strong>&quot;)</span></strong>.</span></p>
  <p><span class="texte">Ou encore cette citation tir&eacute;e d'une autre publication du Club de Rome '&quot;Mankind at the turning point&quot;: &quot; </span><span class="textengras">La terre a le cancer et ce cancer, c'est l'homme.</span><span class="texte">&quot; <br />
  Vous trouverez toute une collection de citations, dans la m&ecirc;me veine, <a href="http://www.green-agenda.com">dans cette page.</a></span></p>
  <p class="texte"><span class="textengras">Par exemple celle de notre c&eacute;l&egrave;bre Jacques Y. Cousteau </span>qui a eu le grand m&eacute;rite de faire conna&icirc;tre la mer &agrave; ses contemporains mais qui &eacute;tait aussi un &eacute;cologiste Malthusien extr&eacute;miste. Il a affirm&eacute; que &quot; Pour stabiliser la population mondiale nous devons &eacute;liminer 350.000 personnes par jour.C'est horrible &agrave; dire mais c'est aussi horrible de ne pas le dire&quot; (Courrier de l'Unesco). <br />
    <span class="textengras">Ou encore,  ces d&eacute;clarations de leaders de </span>&quot;<span class="textengras">Terre d'abord.</span>&quot;: de <span class="textengras">Christopher Manes </span>&quot;Il est possible que l'extinction de l'esp&egrave;ce humaine ne soit pas in&eacute;vitable mais aussi une bonne chose&quot;. <br />
    <span class="textengras">De John Davis</span>, &eacute;diteur du journal &quot;Terre d'abord&quot;: &quot;J'imagine que l'&eacute;radication de la variole a &eacute;t&eacute; une mauvaise chose. Elle jouait un r&ocirc;le important dans l'&eacute;quilibre de l'&eacute;cosyst&egrave;me&quot;. <br />
  <span class="textengras">Le Prince Philip d'angleterre, Pr&eacute;sident du WWF</span>, a des id&eacute;es si arr&ecirc;t&eacute;es sur la pr&eacute;sence de l'homme sur cette plan&egrave;te qu'il a d&eacute;clar&eacute; : Si j'&eacute;tais r&eacute;incarn&eacute;, je souhaiterais rena&icirc;tre sur terre sous forme de virus mortel afin de faire baisser le niveau de la population mondiale...&quot; Ref : Prince Phillip, Duke of Edinburgh, in 'Are You Ready For Our New Age  Future?' Insiders Report, American Policy Center, December 1995.</p>
  <p class="texte">etc...</p>
  <p><span class="Style6"><img src="images/veaudor.jpg" alt="veaudor" width="114" height="147" align="right" /></span><span class="textengras">Cela peut aller tr&egrave;s, tr&egrave;s loin... jusqu'&agrave; vouloir changer la Bible.</span><span class="texte"> Ainsi litt&eacute;ralement transport&eacute;s par leur foi (au sens fort) pour la nature et pour notre terre, certains &eacute;cologistes de la m&ecirc;me tendance n'h&eacute;sitent pas &agrave;  remettre en question les fondements m&ecirc;me des th&eacute;ologies traditionnelles afin qu'elles soient corrig&eacute;es et ne rentrent pas en conflit avec &quot;</span><span class="textengras">la religion de la Plan&egrave;te</span><span class="texte">&quot;. <br />
  C'est ainsi que dans les colonnes de </span><span class="Science">Science</span><span class="texte"> (vol 155, page 1203) en 1967, on trouve sous la plume de L. White Jr. cette phrase qui ne manque pas d'aplomb : &quot;We shall continue to have a worsening ecologic crisis until we reject the Christian axiom that nature has no reason for existence save to serve man&quot;. En fran&ccedil;ais : </span><span class="textengras">&quot;Nous continuerons &agrave; subir une aggravation de la crise &eacute;cologique jusqu'&agrave; ce que nous rejetions l'axiome Chr&eacute;tien selon lequel la seule raison d'&ecirc;tre de la nature, c'est de servir l'homme&quot;</span><span class="texte">. ( NDLR : Je me demande encore comment une telle phrase a p&ucirc; passer le filtre des fameux &quot;referees&quot;de la revue </span><span class="Science">Science</span><span class="texte"> qui, d&eacute;cid&eacute;ement n'est plus ce qu'elle &eacute;tait.) A noter que L. White Jr. ignorait visiblement que c'est la Gen&egrave;se, dans la Bible, qui pr&eacute;cise que Dieu a cr&eacute;&eacute; la terre pour y installer l'Homme. C'est   une notion du Livre  qui est loin d'&ecirc;tre propre aux seuls chr&eacute;tiens comme le croit White. </span><span class="textengras">White</span><span class="texte"> n'a pas craint d'en rajouter sur ce sujet en diverses occasions. Par exemple, dans sa c&eacute;l&egrave;bre conf&eacute;rence sur  </span><span class="textengras">&quot;les racines historiques de notre crise &eacute;cologique&quot;</span><span class="texte">,  donn&eacute;e le 26 d&eacute;cembre 1966 &agrave; Washington, il a d&eacute;clar&eacute; devant l'Association  am&eacute;ricaine pour l'avancement des sciences:(</span><span class="textengras">AAAS</span><span class="texte">) que : <br />
  </span><span class="textengras">&laquo;Davantage de science et davantage de  technique  ne viendront pas &agrave; bout de l'actuelle crise &eacute;cologique tant  que nous n'aurons pas trouv&eacute; une nouvelle religion ou repens&eacute;  l'ancienne.<br />
  Notre science actuelle et notre technologie  actuelle sont  toutes deux si impr&eacute;gn&eacute;es de l'arrogance chr&eacute;tienne  dominante <br />
  envers la nature qu'on ne peut attendre d'elles  seules  aucune solution pour notre crise   &eacute;cologique. D&egrave;s lors que  les racines de notre malaise sont en partie religieuses, le rem&egrave;de,  lui aussi, doit &ecirc;tre essentiellement religieux, que nous le nommions  ainsi ou non.&quot;</span></p>
  <p class="texte">Connaissant l'AAAS qui a eu pour Pr&eacute;sident Mary Mead et John Holdren (le conseiller scientifique d'Obama, c&eacute;l&egrave;bre pour ses d&eacute;clarations n&eacute;o-mathusiennes avec Paul Ehrlich), je pense que cela n'a pas d&ucirc; susciter la moindre interrogation de la part des auditeurs. (Merci au lecteur attentif qui m'a signal&eacute; cette citation que l'on <a href="http://www.unige.ch/sebes/textes/1990/1990Grinevald.html">trouve ici</a>) </p>
  <p class="texte"><span class="texte"><br />
    Mais cela ne s'arr&ecirc;te pas l&agrave; : Il y a aussi ( texte extrait de la revue </span><span class="Science">Science</span><span class="texte"> d'avril 2007, page 540 ) des efforts men&eacute;s par des &eacute;vang&eacute;listes am&eacute;ricains pour &quot;frame the problem of climate change as a matter of religious morality&quot;. </span>Autrement dit, approximativement, en fran&ccedil;ais, des efforts pour<span class="textengras"> &quot;   inscrire la question du changement climatique dans le cadre de la  morale religieuse &quot; <br />
    </span><span class="texte"><br />
    C'est encore pire que la</span><span class="PenseeUnique"> pens&eacute;e unique</span><span class="texte">. </span></p>
  <p class="texte">Pourtant, du c&ocirc;t&eacute; des catholiques, le vent ne souffle pas du tout dans la m&ecirc;me direction que celle des &eacute;vang&eacute;listes am&eacute;ricains. C'est le moins que l'on puisse dire. Ainsi <span class="textengras">le Pape</span> a publi&eacute; un texte <a href="http://www.dailymail.co.uk/pages/live/articles/news/worldnews.html?in_article_id=501316&amp;in_page_id=1811&amp;ito=1490">(voir ici) </a>en d&eacute;cembre 2007, au moment o&ugrave; les &eacute;cologistes &eacute;taient rassembl&eacute;s &agrave; Bali, recommandant la plus grande prudence, sinon le scepticisme, sur les conclusions &agrave; tirer du fameux r&eacute;chauffement climatique. Il rappelle le pr&eacute;&eacute;minence de l'humain sur toute autre vie sur la plan&egrave;te... ce qui est strictement le contraire de ce qui pr&eacute;c&egrave;de. </p>
  <ul>
    <li class="texte">Par ailleurs , <span class="textengras">Mike Hulme</span> , professeur &agrave; l'Universit&eacute; d'East Anglia et que l'on avait connu plus mesur&eacute; dans le pass&eacute;, <a href="http://environment.guardian.co.uk/climatechange/story/0,,2032821,00.html">fait la promotion de ce qu'il appelle la &quot;post-normal Science</a>&quot; (14 mars 2007) et d&eacute;clare sans ambages que : <br />
&quot;Climate change is too important to be left to scientists&quot;. Autrement dit, &quot;Le changement climatique est trop important pour &ecirc;tre laiss&eacute; aux scientifiques&quot;.Ce qui signifie en clair : &quot;Peu importe la V&eacute;rit&eacute; Scientifique sur le changement climatique&quot;. C'est, au moins, une mani&egrave;re astucieuse de se pr&eacute;munir contre les d&eacute;convenues qu'apportent, jour apr&egrave;s jour, la Science aux tenants des gaz &agrave; effet de serre anthropog&eacute;nique et au &quot;big business&quot; qui va avec. (<a href="theses.html">voir ici, &agrave; la fin</a>) </li>
  </ul>
  <p class="Style6">_____________________________________________________________________________________________________________________</p>
  <p class="Style6"><span class="textengras">Pour un amoureux de la libert&eacute; de penser, &ccedil;a fait froid dans le dos, non ?  Pour tous ces &eacute;cologistes radicaux, la fin justife les moyens.<br />
  </span><span class="texte">Voil&agrave;, au moins, qui a le m&eacute;rite d'&ecirc;tre clair. Ces &eacute;cologistes militants qui occupent des postes &agrave; haute responsabilit&eacute; sont convaincus que </span></p>
  <ul class="texte">
    <li>Peu importe que la v&eacute;rit&eacute; scientifique soit falsifi&eacute;e, d&eacute;tourn&eacute;e, bref que l'on vous raconte des histoires, si l'on agit avec un but politique (que l'on estime) b&eacute;n&eacute;fique.</li>
    <li>On doit imposer la justice et l'&eacute;galit&eacute; dans le monde en profitant de la frousse inspir&eacute;e &agrave; ses contemporains. </li>
    <li>Il vaut mieux &ecirc;tre efficace qu'honn&ecirc;te.</li>
    <li>Le but n'est pas de convaincre avec des arguments scientifiques : il suffit de cr&eacute;er une <span class="PenseeUnique">Pens&eacute;e Unique</span>. </li>
    <li>La d&eacute;mocratie n'est plus le syst&egrave;me adapt&eacute;... </li>
    <li>Il faut traiter la question du r&eacute;chauffement climatique comme une nouvelle forme de morale religieuse.</li>
    <li>Et au besoin, il faut faire dispara&icirc;tre une partie ou la totalit&eacute; de l'esp&egrave;ce humaine pour &quot;sauver la plan&egrave;te&quot;... </li>
  </ul>
  <p class="texte"><span class="textengras">Comme vous le voyez, on est tr&egrave;s mal parti pour des questions qui devraient  rester  sur le plan de la discussion scientifique.</span><br />
  Bref, toutes ces citations assez r&eacute;centes, montrent bien quel est le but profond de <span class="textengras">l'&eacute;cologie radicale </span>: Imposer sa vision politique du monde voire installer une sorte de nouvelle religion en utilisant les malheurs (suppos&eacute;s) de la Plan&egrave;te. Autrefois, on utilisait la peur de l'enfer, maintenant, c'est la peur de la plan&egrave;te. Bien jou&eacute;. surtout que les &eacute;cologistes sont bien aid&eacute;s par les m&eacute;dias, toujours &agrave; l&rsquo;affut, qui invitent nos pr&eacute;dicateurs et r&eacute;percutent &quot;l'information&rdquo;, m&ecirc;me bidon, sans enqu&ecirc;ter le moins du monde. Surtout, ils prennent soin de ne jamais donner le point de vue adverse, ou alors, en le ponctuant du fameux &ldquo;Mais  ne craignez vous pas de d&eacute;mobiliser...?&rdquo;. Bref, les m&eacute;dias amplifient la panique. Les politiques  bombent le torse : &quot;Ne craignez rien, je suis un responsable, je m&rsquo;en occupe.&quot; Le tour est jou&eacute;. Tout le monde est content : on vous a innocul&eacute; la <span class="PenseeUnique">Pens&eacute;e Unique.</span></p>
  <p class="texte">D'autre part et dans le m&ecirc;me ordre d'id&eacute;es, j&rsquo;ai personnellement assist&eacute; &agrave; plusieurs d&eacute;bats, men&eacute;s par des journalistes de t&eacute;l&eacute;vision, entre des    &eacute;cologistes et des scientifiques de mes coll&egrave;gues et amis. En g&eacute;n&eacute;ral, le scientifique s&eacute;rieux  (qui ne veut rien affirmer qui ne soit av&eacute;r&eacute; parce qu'il sait que la science apporte souvent des d&eacute;mentis), ne peut suivre le train d&rsquo;enfer que lui m&egrave;nent les journalistes et les &eacute;cologistes aux id&eacute;es pr&eacute;con&ccedil;ues. Apr&egrave;s de gros efforts de p&eacute;dagogie d&eacute;ploy&eacute;s par mon (ma) coll&egrave;gue pour expliquer qu&rsquo;on ne peut certes pas affirmer que... parce que plusieurs param&egrave;tres tr&egrave;s importants restent encore inconnus, etc., le &ldquo;d&eacute;bat&ldquo;se termine g&eacute;n&eacute;ralement par un tonitruant &ldquo;Vous voyez bien qu&rsquo;il faut faire attention&rdquo; repris en coeur par les journalistes et les &eacute;cologistes. Le scientifique, lui ou elle, se contente d&rsquo;opiner, en se disant &ldquo;Bon, ils n&rsquo;ont rien compris &agrave; ce que j&rsquo;ai expliqu&eacute; mais apr&egrave;s tout, &ccedil;a ne peut pas faire de mal, de faire attention &ldquo;. Le t&eacute;lespectateur, &agrave; moiti&eacute; endormi, n&rsquo;y voit que du feu :<br />
    C&rsquo;est aussi comme cela que l&rsquo;on fait na&icirc;tre et que l&rsquo;on entretient la <span class="PenseeUnique">Pens&eacute;e Unique</span>.</p>
  <p class="texte">Si vous voulez en savoir plus sur cette question tr&egrave;s actuelle, voici la r&eacute;f&eacute;rence d'une enqu&ecirc;te tr&egrave;s s&eacute;rieuse publi&eacute;e en 2000 aux <span class="textengras">&eacute;ditions du CNRS</span>. Il s'agit d'un livre &laquo; <span class="textengras">L'ing&eacute;rence &eacute;cologique. Environnement et d&eacute;veloppement rural du Nord au Sud </span>&raquo; C'est l'oeuvre du g&eacute;ographe Georges Rossi. Enseignant-chercheur &agrave;  l'universit&eacute; Bordeaux-III dans l'unit&eacute; mixte Regards (CNRS-IRD). Il y  analyse, en particulier, les m&eacute;canismes qui ont fait d'une hypoth&egrave;se,  mobilisatrice et formidablement f&eacute;conde pour les sciences de la  physique de l'atmosph&egrave;re et du climat, un dogme de l'&eacute;cologie politique  dont le sc&eacute;nario catastrophe est devenu fonds de commerce.</p>
  <h2 class="Style6"><span class="titre">Les comit&eacute;s d'experts<a name="comite" id="comite"></a> : Il faut en rajouter si nous voulons survivre. </span></h2>
  <p class="Style6"><br />
    <span class="texte">Mettre en place un comit&eacute; d&rsquo;experts cens&eacute;s faire la lumi&egrave;re sur tel ou tel sujet &eacute;pineux constitue la r&eacute;ponse favorite de nos politiques lorsqu&rsquo;une question &agrave; base scientifique se pr&eacute;sente. Cela donne, en apparence, un fondement indiscutable aux d&eacute;cisions qui seront prises par la suite.Cependant, il faut savoir que, le plus souvent, la partie est jou&eacute;e avant d&rsquo;avoir commenc&eacute;. Le titre du comit&eacute; d&rsquo;experts dit tout. Par exemple, il ne faut pas attendre d&rsquo;un groupe nouvellement form&eacute; sous l&rsquo;appellation , &ldquo;</span><span class="textengras">Groupe Intergouvernemental pour l&rsquo;&eacute;tude du Climat- GIEC </span><span class="texte">&rdquo; (en anglais,: </span><span class="textengras">IPCC</span><span class="texte"> signifie International Panel on Climate Change ),  quelles que soient les personnalit&eacute;s &eacute;minentes qui y participent, qu&rsquo;il conclue qu&rsquo;il n&rsquo;y a pas de changement climatique et qu&rsquo;il ne trouve rien. Sinon, finie la raison d&rsquo;&ecirc;tre de ce c&eacute;l&egrave;bre panel et les avantages et honneurs qui vont avec.</span></p>
  <p class="texte">Mais dans le cas du <span class="textengras">GIEC</span>, les attributions sont encore plus claires. A ce propos, voici le paragraphe introductif des<a href="http://www.ucsusa.org/global_warming/science_and_impacts/science/ipcc-backgrounder.html#IPCC_History_and_Mission"> statuts officiels du GIEC</a>. <br />
  <span class="textengras">Il en d&eacute;finit la mission :</span></p>
  <p class="texte"><span class="textengras">&quot;Le r&ocirc;le du GIEC (IPCC) est d'&eacute;valuer, sur des bases scientifiques, techniques et socio-&eacute;conomiques, les informations relatives &agrave; la compr&eacute;hension des bases scientifiques du risque r&eacute;sultant du changement climatique </span><span class="titre">anthropique</span><span class="textengras">,  de ses impacts potentiels et des options (NDLR: utiles) pour l'adaptation ou l'att&eacute;nuation&quot;</span>.</p>
  <p class="texte">D&egrave;s lors, il ne faut s'&eacute;tonner que le <span class="textengras">GIEC</span> s'efforce, &agrave; tout prix, quelles que soient les difficult&eacute;s, de d&eacute;montrer l'importance de l'action humaine sur le climat en n&eacute;glligeant toutes les causes naturelles. Ce faisant, il ne fait rien d'autre que de remplir la mission qui lui a &eacute;t&eacute; attribu&eacute;e.</p>
  <p class="texte"> <br />
    Ce vice de construction est malheureusement des plus fr&eacute;quents et r&eacute;sulte du processus suivant : Un groupe de pression, faisant g&eacute;n&eacute;ralement partie d&rsquo;une de ces myriades d&rsquo;associations qui militent pour les causes les plus diverses (et parfois cocasses), tire la sonnette d&rsquo;alarme en d&eacute;non&ccedil;ant un grave risque soci&eacute;tal. S&rsquo;il parvient &agrave; se faire entendre des m&eacute;dias puis de la sph&egrave;re politique (dans cet ordre), le processus est engag&eacute;. Les politiques, revivant par la pens&eacute;e le spectre de l&rsquo;affaire du sang contamin&eacute; (en france), d&eacute;cident de faire quelque chose pour ne pas &ecirc;tre tax&eacute;s de laxisme et craignent-ils, peut-&ecirc;tre plus tard, mis en examen. Ils d&eacute;cident donc de cr&eacute;er une &ldquo;<span class="textengras">Commission d&rsquo;Experts</span>&rdquo;. Nos hommes (et femmes) politiques qui ont presque tous fait Science Po et l&rsquo;ENA et qui ignorent, pour la plupart, tout de la richesse scientifique de notre pays, choisissent, bien s&ucirc;r, comme pr&eacute;sident de cette commission la personne qui a tir&eacute; la sonnette d&rsquo;alarme. Cette derni&egrave;re, bien entendu, nomme elle-m&ecirc;me les &ldquo;experts&rdquo; pour cette question parmi les sympathisants de son association. La boucle est boucl&eacute;e et les conclusions que tireront ce panel (comit&eacute;) iront, bien &eacute;videmment, dans le sens de la sonnette d&rsquo;alarme. Le gouvernement n&rsquo;a plus qu&rsquo;&agrave; se conformer aux exigences du Comit&eacute; et les journalistes qu&rsquo;&agrave; battre les tambour. Ainsi, m&ecirc;me si vous &ecirc;tes, comme moi, favorable &agrave; la limitation du tabac dans les lieux publics, n&rsquo;avez vous pas &eacute;t&eacute; surpris de constater que le pr&eacute;sident de la derni&egrave;re commission charg&eacute;e &ldquo;d&rsquo;auditer&rdquo; sur la question des fumeurs dans les endroits publics, &eacute;tait celui-l&agrave; m&ecirc;me qui avait affirm&eacute;, haut et fort, qu&rsquo;il &eacute;tait partisan de l&rsquo;interdiction totale du tabac ? D&egrave;s lors, le r&eacute;sultat &eacute;tait connu d&rsquo;avance, comme toujours. </p>
  <p class="texte">A tout seigneur, tout honneur. Il me faut dire encore quelques mots sur une cr&eacute;ation assez r&eacute;cente, celle des comit&eacute;s d'experts de l'<span class="textengras">ONU</span>. <br />
  Il semble que les d&eacute;fauts inh&eacute;rents aux comit&eacute;s d'experts (ou des panels comme disent les am&eacute;ricains) s'y trouvent d&eacute;cupl&eacute;s d&egrave;s lors qu'il s'agit de traiter de questions soci&eacute;tales qui impliquent la plan&egrave;te. Ces questions remontent tout naturellement &agrave; l'Organisation des Nations Unies, fort utile par ailleurs. <br />
  Malheureusement la science et la politique ne font jamais bon m&eacute;nage comme vous le verrez &agrave; de multiples reprises dans ce site WEB et les comit&eacute;s de l'ONU n'&eacute;chappent pas &agrave; la r&egrave;gle, h&eacute;las, bien au contraire. La cr&eacute;ation du <span class="textengras">Groupe Intergouvernemental du Changement Climatique</span> (<span class="textengras">IPCC ou GIEC en fran&ccedil;ais</span>) voulue par les Am&eacute;ricains il y a quelques ann&eacute;es (mais qui n'adh&egrave;rent plus &agrave; leurs conclusions politiques) et dont on a lu le texte de la mission plus haut, en est un exemple tr&egrave;s &eacute;clairant et, malheureusement, totalement caricatural. </p>
  <p class="Style6">Voici donc un comit&eacute; qui collationne les travaux d'environ 2000 scientifiques de tous les pays d&eacute;velopp&eacute;s (cad scientifiques) charg&eacute;s d'&eacute;tudier les causes, les cons&eacute;quences de possibles et les rem&egrave;des aux changements climatiques et de communiquer les r&eacute;sultats aux politiques. Si je suis persuad&eacute; que les scientifiques de ce comit&eacute; font honn&ecirc;tement leur travail, je suis malheureusement oblig&eacute; de constater que :</p>
  <ul>
    <li class="texte">
      <div id="Layer21"><img src="images/pachauri.jpg" alt="pachauri" width="155" height="125" /><span class="Style32">Dr R.K. Pachauri, actuel Chairman du GIEC </span></div>
    Les 2000 scientifiques dont le nombre est constamment cit&eacute; comme une garantie de comp&eacute;tence pour les pr&eacute;visions, ne sont constitu&eacute;s en fait que d'une petite fraction de chercheurs (biologistes, sp&eacute;cialistes des oc&eacute;ans, des poissons, de l'agriculture etc.) de la plan&egrave;te qui travaillent sur des sujets tr&egrave;s sp&eacute;cialis&eacute;s et qui n'ont aucune comp&eacute;tence sur les autres. Les autres membres sont des bureaucrates, des relecteurs, des conseillers, des membres de l'ONU etc.  D'entr&eacute;e, les chercheurs qui ont accept&eacute; de travailler pour le <span class="textengras">GIEC</span> en ont accept&eacute; la mission rappel&eacute;e ci-dessus. D&egrave;s lors comment s'&eacute;tonner qu'on y trouve un &quot;<span class="textengras">consensus</span>&quot; si souvent vant&eacute; comme un gage de s&eacute;rieux ? De plus, la plupart sont charg&eacute;s d'&eacute;tudier et de pr&eacute;voir<span class="textengras"><strong> les cons&eacute;quences </strong></span>d'un possible changement climatique, mais non pas de pr&eacute;dire ce changement ni de porter un diagnostic sur les causes r&eacute;elles du r&eacute;chauffement climatique. Cela reste dans les mains d'un tout petit groupe d'initi&eacute;s qui prot&egrave;gent soigneusement leur &quot;chasse gard&eacute;e&quot;. Ainsi pour le <span class="textengras">groupe I</span> qui est charg&eacute; de fournir des preuves scientifiques du &quot;diagnostic&quot; telles que la concentration en CO2 et l'&eacute;volution des temp&eacute;ratures. C'est ainsi que l'&eacute;valuation de la proportion de CO2 dans l'atmosph&egrave;re et de ses cons&eacute;quences ne rel&egrave;ve que d'un petit nombre de chercheurs et non pas, comme tout le monde le croit et comme cela est r&eacute;p&eacute;t&eacute; ind&eacute;finiement par les m&eacute;dias, de 2000 sp&eacute;cialistes. Pour illustrer mon propos, vous pouvez voir cet <a href="http://www.youtube.com/watch?v=08hd141-Hac">extrait d'un d&eacute;bat (f&eacute;v 2009) </a>entre John Christy et William Schlesinger (membre &eacute;minent du GIEC). En r&eacute;ponse &agrave; une question d'un auditeur, <span class="textengras">Schlesinger d&eacute;clare  qu'&quot;environ 20% (des membres du GIEC) ont eu quelque chose &agrave; voir avec le climat&quot;. </span><a href="http://www.youtube.com/watch?v=08hd141-Hac">(Vid&eacute;e pointeur 4:01 sur 9:13 mn). </a></li>
    <li class="texte">Ceux qui  sont <span class="textengras">charg&eacute;s des pr&eacute;visions </span> de futurs changements climatiques ne sont g&eacute;n&eacute;ralement pas d'accord entre eux et, r&eacute;cemment plusieurs d'entre eux, parmi les plus &eacute;minents ( voir <a href="paroles.html">les paroles de grands chercheurs</a>) ont pr&eacute;f&eacute;r&eacute; d&eacute;missioner parce que :</li>
    <li class="texte">Le texte du &quot;R&eacute;sum&eacute; pour les Politiques&quot; (<span class="textengras">Summary for policymakers</span>) ne refl&egrave;te que tr&egrave;s mal, ou pas du tout, les r&eacute;sultats soigneusement pond&eacute;r&eacute;s et &eacute;nonc&eacute;s avec prudence,  contenus dans le rapport scientifique. En bref, le <span class="textengras">R&eacute;sum&eacute; pour les Politiques</span>, le fameux SPM, est r&eacute;dig&eacute; avec des arri&egrave;res-pens&eacute;es strictement politiques. Il fait dispara&icirc;tre toutes les pr&eacute;cautions et toutes les r&eacute;ticences de nos chercheurs pr&eacute;visionnistes, en pr&eacute;sentant des conclusions comme certaines, alors que les chercheurs ne les certifient pas. Ce d&eacute;tournement syst&eacute;matique de la pens&eacute;e de beaucoup de chercheurs du GIEC se reproduit d'ann&eacute;es en ann&eacute;es. Il est ainsi av&eacute;r&eacute; qu'un texte r&eacute;dig&eacute; par les scientifiques sp&eacute;cifiant qu' aucune preuve n'existait indiquant que l'homme &eacute;tait responsable du r&eacute;chauffement climatique  a &eacute;t&eacute; retir&eacute;, au dernier moment, du rapport final de 1995 du GEIC, d&eacute;clenchant ainsi la panique que l'on conna&icirc;t. Parmi les scientifiques dont la pens&eacute;e est ainsi tronqu&eacute;e ou d&eacute;tourn&eacute;e, beaucoup se taisent mais d'autres n'h&eacute;sitent pas comme <a href="http://www.climat-sceptique.com/article-2444355.html">Richard Lindzen</a> et <a href="paroles.html">quelques autres</a>, &agrave; d&eacute;crire les cons&eacute;quences dramatiques pour la science et les scientifiques du caract&egrave;re absolu voire dictatorial du bureau du GIEC. </li>
  </ul>
  <p class="texte">Autrement dit, et c'est un des plus graves probl&egrave;mes pos&eacute;s par les comit&eacute;s d'experts que le (dis)<a href="http://nzclimatescience.net/images/PDFs/wec00275_00802_henderson.pdf">fonctionnement du <span class="textengras">GIEC</span></a><span class="textengras"> </span>a bien mis en lumi&egrave;re, les rapports terminaux qui sont charg&eacute;s de l'indispensable synth&egrave;se ont manifestement des objectifs politiques sur lesquels je ne m'&eacute;tendrai pas mais que l'on peut facilement imaginer quand on pense aux cons&eacute;quences que peuvent avoir ces rapports. Ils d&eacute;tournent le plus souvent la pens&eacute;e des scientifiques qui y ont particip&eacute;. Tout simplement parce que leurs objectifs sont fondamentalement divergents. Pour s'en convaincre, il suffit d'&eacute;couter les <a href="paroles.html">t&eacute;moignages</a> de quelques uns de ceux qui ont particip&eacute; &agrave; ce fameux comit&eacute; d'experts, tel Paul Reiter, <a href="paroles.html">qui s'exprime ici.</a></p>
  <p class="texte"><img src="images/hougton2.jpg" alt="hougton2" width="227" height="131" align="right" /><a name="houg" id="houg"></a>Le moins que l'on puisse dire c'est que les dirigeants de ce c&eacute;l&egrave;bre comit&eacute; d'experts ont des id&eacute;es bien arr&ecirc;t&eacute;es. Ainsi, le premier<span class="textengras"> Pr&eacute;sident du GIEC, Sir John Houghton</span>, a donn&eacute; le ton des pr&eacute;visions de cet organisme de l'ONU, d&egrave;s le d&eacute;but :<br />
&quot;<span class="Style31"><em>Unless we announce disasters, no one will listen&quot;<br />
</em></span>C'est &agrave; dire : <span class="textengras">&quot;Si nous n'annon&ccedil;ons pas  des catastrophes, personnes ne nous &eacute;coutera.&quot; <br /> 
Addendum (
</span>18 f&eacute;vrier 2010) : Sir John Houghton s'est plaint r&eacute;cemment que cette d&eacute;claration lui avait &eacute;t&eacute; atttribu&eacute;e &agrave; tort et &quot;qu'il n'aurait jamais dit cela &quot;. Il est vrai que l'on ne parvient pas &agrave; remonter &agrave; la source certifi&eacute;e de cette d&eacute;claration. Par contre, il a effectivement d&eacute;clar&eacute;, lors d'un Interview au Sunday Telegraph du 10 sept 1995 &quot;Me and My God&quot; &quot;Sir John Hougton Talks to Frances Welsh &quot; cette phrase (entre autres) :<br />
<em>&quot;If we want a good environmental policy in the future, we'll have to have a disaster.&quot;</em> Soit :<br />
<span class="textengras">&quot;Si nous voulons une bonne politique environnementale dans le futur, il nous faudra un d&eacute;sastre&quot;.</span> <a href="houghton-and-god.pdf">Voici la source (scann&eacute;e)</a> <br />
  La phrase est certes diff&eacute;rente mais l'id&eacute;e reste la m&ecirc;me. </p>
  <p class="texte">Ci-dessus, &agrave; droite, Sir John Hougton, ex-pr&eacute;sident du GIEC, commentant la fameuse courbe en crosse de hockey ( discr&eacute;dit&eacute;e) de Michael Mann et al (1998) ( un bon <a href="http://www.zetetique.ldh.org/rechauffement_climatique.html">article ici</a>) </p>
  <p class="texte"><span class="textengras">Le dernier pr&eacute;sident du m&ecirc;me GIEC, R. K. Pachauri </span>  a qualifi&eacute; une th&eacute;orie alternative (et qui &quot;tient parfaitement la route&quot; selon de nombreux scientifiques, c'est <a href="theses.html">celle qui est bas&eacute;e sur l'analyse des &eacute;ruptions solaires</a>) au r&eacute;chauffement climatique par l'effet de serre du CO2 g&eacute;n&eacute;r&eacute; par les hommes, en ces termes :<br />
    <span class="textengras">&quot;Cette th&eacute;orie est na&iuml;ve et irresponsable&quot;</span>.<span class="textengras"><br />
  NDLR :</span> En tant que scientifique, je n'avais encore jamais vu qualifier ainsi une th&eacute;orie. On peut la juger exacte ou fausse, on peut lui trouver des lacunes, des approximations, des oublis etc. Mais qu'une th&eacute;orie soit qualifi&eacute;e d<span class="textengras">&quot;irresponsable&quot;</span> d&eacute;passe l'entendement. Pour la recherche, l'essentiel est la v&eacute;rit&eacute; scientifique. Cette v&eacute;rit&eacute; ne peut, en aucun cas, &ecirc;tre &quot;irresponsable&quot;. La v&eacute;rit&eacute; scientifique, c'est la Nature qui l'a fabriqu&eacute;e. A nous de la trouver. A nous de vous en informer et au public et aux politiques de prendre les d&eacute;cisions en cons&eacute;quence. </p>
  <p class="texte"><span class="textengras">Le GIEC (IPCC) est une sous branche du<a name="UNEP" id="UNEP"></a> &quot;UN Environmental Program&quot; </span>(UNEP, le Programme pour l'Environnement de l'ONU). Ce vaste organisme international qui chapaute le GIEC, s'est ouvertement orient&eacute; vers les th&egrave;ses les plus int&eacute;gristes de l'&eacute;cologie plan&eacute;taire. On comprendrait qu'il est de son devoir de veiller &agrave; l'int&eacute;grit&eacute; du globe et de lutter contre toutes les formes de pollution. N&eacute;anmoins, et toutes proportions gard&eacute;es, certaines de ses d&eacute;marches se rapprochent beaucoup d'une<a href="http://ecoethics.net/bib/subjects/su-00006.htm"> sorte de religion de la plan&egrave;te</a>. <br />
  Si vous ne me croyez pas, allez visiter cette page intitul&eacute;e <a href="http://www.earthministry.org/resources/worship-aids/sample-worship-services/the-united-nations-environmental-sabbath-service"> &quot;United Nations Environmental Sabbath Service&quot;</a><a href="http://www.earthministry.org/Congregations/UN_Sabbath.htm">,</a> promu par l'UNEP dirig&eacute; par <a href="pourquoi.html#strong">Maurice Strong</a> cit&eacute; plus haut<a href="http://www.earthministry.org/Congregations/UN_Sabbath.htm">.</a> Voici l'ent&ecirc;te de la page concern&eacute;e : ______________________________________________________________________________________________________________<br />
    <span id="parent-fieldname-title">&quot;<span class="textengras">The United Nations Environmental Sabbath Service </span></span> </p>
  <p> <span id="parent-fieldname-description"> <span class="textengras">From &ldquo;Only One Earth,&rdquo; a United Nations Environment Programme publication for &ldquo;Environmental Sabbath/Earth Rest Day,&rdquo; June 1990; UN Environment Programme, DC2-803 United Nations, New York, NY 10017. </span></span><span class="textengras"> &quot; </span><br />
  _______________________________________________________________________________________________________</p>
  <p class="texte">Vous y trouverez une publication de cet organisme de l'ONU qui appelle &agrave; la c&eacute;l&eacute;bration d'un jour de &quot;Sabbat&quot; (ou de r&eacute;flexion) sur notre comportement par rapport &agrave; notre terre ce qui, apr&egrave;s tout, n'est pas critiquable. Mais ce document est, en fait, une liste de pri&egrave;res que l'on doit r&eacute;citer ce jour l&agrave;. Le texte est absolument &eacute;difiant. Voici le d&eacute;but de la premi&egrave;re pri&egrave;re. Les suivantes sont du m&ecirc;me tonneau et se terminent par un All&eacute;luia &agrave; la plan&egrave;te suivant le sch&eacute;ma tr&egrave;s classique des grandes religions </p>
  <blockquote>
    <h1 class="textengras"> A Prayer of Sorrow <img src="images/repentir.jpg" alt="repentir" width="312" height="233" hspace="10" vspace="10" align="right" /></h1>
    <p class="texte"><span class="textengras">Reader</span>: <span class="legende">We have forgotten who we are. </span></p>
    <p class="legende">We have forgotten who we are<br />
      We have alienated ourselves from the unfolding of the cosmos<br />
      We have become estranged from the movements of the earth<br />
      We have turned our backs on the cycles of life.</p>
    <p class="texte"><span class="textengras">En fran&ccedil;ais </span>: Acte de contrition </p>
    <p class="texte">Nous avons oubli&eacute;s qui nous sommes<br />
      Nous nous sommes &eacute;loign&eacute;s du d&eacute;ploiement du cosmos<br />
    Nous nous sommes  s&eacute;par&eacute;s des mouvements de la terre<br />
    Nous avons tourn&eacute;s le dos aux cycles de la vie.</p>
  </blockquote>
  <p class="texte">Suivent une &quot;<span class="textengras">acte de r&eacute;mission </span>&quot; puis une &quot;<span class="textengras">pri&egrave;re de gratitude</span>&quot; dont les textes laissent r&ecirc;veurs. Il ne s'agit rien moins que d'une foi religieuse... Dans ces conditions, on se demande comment, le <span class="textengras">GIEC</span> (IPCC), qui d&eacute;pend directement d'un organisme qui affiche de telles convictions, peut &ecirc;tre qualifi&eacute; d'organisme &quot;objectif et scientifiquement ind&eacute;pendant&quot;. <br />
  _____________________________________________________________________________________________________________________</p>
  <p align="left" class="texte"><br />
    <span class="texte">Bref, et de mani&egrave;re g&eacute;n&eacute;rale, le probl&egrave;me des comit&eacute;s d&rsquo;experts c&rsquo;est d&rsquo;abord qu&rsquo;ils n&rsquo;en sont pas toujours. Ensuite, qu&rsquo;ils sont souvent m&ucirc;s par une conviction d&eacute;j&agrave; acquise ( pour ne pas dire d'un int&eacute;grisme) et que, surtout, ils n&rsquo;ont le plus souvent aucune qualification pour porter un </span><span class="textengras">avis ind&eacute;pendant</span><span class="texte">. Ce qui devrait pourtant &ecirc;tre la r&egrave;gle. Cependant il faut &ecirc;tre honn&ecirc;te et reconna&icirc;tre qu&rsquo;un certain nombre de laboratoires ou d&rsquo;officines, constitu&eacute;s de scientifiques comp&eacute;tents, sont parfois appel&eacute;s &agrave; la rescousse. Malheureusement, c&rsquo;est alors que l&rsquo;on retombe dans les travers du milieu scientifique que je d&eacute;cris ci-dessus : Les scientifiques impliqu&eacute;s n'ont pas int&eacute;r&ecirc;t &agrave; regimber m&ecirc;me si leurs observations sont d&eacute;tourn&eacute;es dans les rapports finaux. Ils ne vont quand m&ecirc;me pas tuer la poule aux oeufs d'or. La survie et les cr&eacute;dits de leur laboratoire sont en jeu : La boucle est boucl&eacute;e. La </span><span class="PenseeUnique">Pens&eacute;e Unique</span><span class="texte"> est d&egrave;s lors incontournable.</span></p>
  <h2 class="Style6"><span class="titre"><strong>Les Publicitaires et les Industriels ?<a name="publiciste" id="publiciste"></a> : Bonne aubaine  pour faire de la pub et ouvrir de nouveaux march&eacute;s.</strong></span></h2>
  <div id="Layer14"><img src="images/pub30.jpg" alt="publiciste" width="154" height="216" /></div>
  <p class="Style6"><br />
    <span class="texte">Je reste b&eacute;at d&rsquo;admiration devant le temps de r&eacute;action hyper-rapide et l&rsquo;efficacit&eacute; avec laquelle nos publicitaires (qui sont tr&egrave;s bons, au demeurant), sautent &agrave; pieds joints dans le courant de la </span><span class="PenseeUnique">Pens&eacute;e Unique</span><span class="texte">.  A partir du moment ou les m&eacute;dias et les politiques semblent adh&eacute;rer &agrave; une id&eacute;e ambiante, se d&eacute;clenchent imm&eacute;diatement des campagnes de promotions de produits destin&eacute;s &agrave; am&eacute;liorer la situation. Ils contribuent ainsi, tr&egrave;s insidieusement, &agrave; cr&eacute;er et entretenir la </span><span class="PenseeUnique">Pens&eacute;e Unique</span><span class="texte">. </span><span class="textengras">On ne se m&eacute;fie pas de la pub</span><span class="texte">.</span></p>
  <p class="Style6"><br />
    <span class="texte"><img src="images/pubs.jpg" alt="pubs" width="347" height="171" hspace="10" vspace="10" align="right" />L&rsquo;exemple du r&eacute;chauffement climatique est &eacute;poustouflant. C&rsquo;est ainsi que l&rsquo;on a pu voir, entre autres, une publicit&eacute; de Philips pour les lampes &agrave; faible consommation s&rsquo;&eacute;taler devant un fond d&rsquo;&eacute;cran montrant (j'esp&egrave;re que c'&eacute;tait un montage.) un petit gar&ccedil;on d&eacute;sol&eacute; de constater que des icebergs fondent dans la p&eacute;riph&eacute;rie de l'Arctique (mais on ne montre pas l'augmentation de la <a href="oceans.html">glaciation &agrave; l'int&eacute;rieur des terres</a>.).  Les promoteurs d&rsquo;&eacute;conomie d&rsquo;&eacute;nergie, les fabriquants d&rsquo;&eacute;oliennes, de panneaux solaires, de syst&egrave;mes de chauffage et jusqu&rsquo;&agrave; ceux de lessives (.) s&rsquo;en donnent &agrave; coeur joie en s&rsquo;appuyant sur le m&ecirc;me sujet dans un but purement commercial, &eacute;videmment. On vous appelle au t&eacute;l&eacute;phone pour vous proposer d'installer des double-vitrages, des joints de calfeutrement etc. Toutes choses fort utiles d'ailleurs que je vous recommande vivement, mais qui montrent &agrave; quel point la Pens&eacute;e Unique profite &agrave; certains. Jusqu&rsquo;&agrave; </span><span class="textengras">AREVA</span><span class="texte"> (l&rsquo;industrie ma&icirc;tresse en mati&egrave;re de nucl&eacute;aire en france) qui en profite pour vous rappeler que l&rsquo;&eacute;nergie nucl&eacute;aire, elle, ne rejette pas de CO2 dans l&rsquo;atmosph&egrave;re. Les &eacute;cologistes qui voient leur argumentation de base, patiemment mise en place depuis plusieurs ann&eacute;es,  ainsi retourn&eacute;e contre eux, doivent en  rougir de col&egrave;re. Et, &agrave; mon avis, ce faisant, ils ont engag&eacute; un processus dangereux (voir <a href="remedes.html">les rem&egrave;des</a>)</span>. </p>
  <p class="texte">Du cot&eacute; des industriels et contrairement &agrave; ce que l'on peut penser au premier abord, beaucoup se r&eacute;jouissent de trouver enfin l'opportunit&eacute; de lancer de nouveaux produits afin de r&eacute;insuffler un peu d'air frais dans une machine quelque peu essoufl&eacute;e, tout en faisant monter les prix de vente... Ainsi nos amis &eacute;trangers ont d&eacute;j&agrave; d&eacute;velopp&eacute; les voitures hybrides qui devraient s&eacute;rieusement r&eacute;duire notre consommation d'&eacute;nergie fossile pour lutter contre l'effet de serre. C'est le cas de Toyota, Honda, General Motors, Ford et Porsche qui se d&eacute;tachent en t&ecirc;te du march&eacute;. Toyota vend la Prius  &agrave; des gens qui, abandonnant leur voiture classique, veulent rejeter moins de CO2. C'est de cette mani&egrave;re que l'on reconstitue un march&eacute; d&eacute;clinant ou satur&eacute;. L'imagination des industriels qui proposent des moyens pour limiter ou <a href="remedes.html">rem&eacute;dier aux rejets de CO2 ne conna&icirc;t pas de bornes</a>. D'autant plus que toutes ces recherches et les applications r&eacute;alis&eacute;es au titre de la lutte contre le r&eacute;chauffement climatique re&ccedil;oivent des aides substantielles des gouvernements...pay&eacute;s, <em>in fine</em>, par vous et moi, les contribuables. Non, croyez moi, mis &agrave; part les compagnies d'assurances qui pensent quand m&ecirc;me &agrave; profiter de l'occasion pour augmenter le montant des primes et les producteurs de p&eacute;trole, l'<a href="http://www.usatoday.com/money/markets/us/2007-02-27-global-warming-usat_x.htm">immense majorit&eacute; des industriels et des investisseurs</a> de la plan&egrave;te se frottent les mains d&egrave;s que se profile &agrave; l'horizon une menace quelconque qui pourrait permettre de renouveler le march&eacute;.</p>
  <p class="texte"><span class="textengras">Vous ne me croyez pas ? Parce que cela va exactement &agrave; l'inverse de ce que l'on lit dans les m&eacute;dias ?</span> En voici une preuve &eacute;crite dans la &quot;<span class="textengras">AAAS policy Alert</span>&quot; du 4 mars 2009. Cette constatation faite partie des informations que l'<span class="textengras">American Association for the Advancement of Science </span>envoie r&eacute;guli&egrave;rement &agrave; ses membres. A noter que l'<span class="textengras">AAAS</span> est pourtant &agrave; l'avant-garde des tenants du r&eacute;chauffement climatique anthropique :</p>
  <p class="texte">&quot;:<em> <span style="font-weight:bold; ">Climate Change Lobbying Increases.</span> A new Center for Public Integrity <a href="http://www.info-aaas.org/util/link.jsp?e=47YNycyl_p6XJlMxZ4G3rDzMe1MM_Yi1gTvSMG7hIJAHNcMbl&amp;s=2aaZOHynj8w..A&amp;v=3TlgFmbCKfRRElw..A">report</a> found more than 770 companies and interest groups hired an estimated  2,340 lobbyists to influence federal climate policy last year &ndash; a 300  percent growth in five years. Environmental, health, and alternative  energy lobbyists were outnumbered by industry and other interests eight  to one.</em> </p>
  <p class="texte">Soit : &quot; Le lobbying sur le changement climatique est en croissance : Une rapport r&eacute;cent du Centre pour l'Int&eacute;grit&eacute; en Politique montre que plus de 770 groupes d'int&eacute;r&ecirc;ts et industriels ont lou&eacute; les services de quelques 2340 lobbyistes pour influencer la politique f&eacute;d&eacute;rale en mati&egrave;re de climat - ce qui repr&eacute;sente une croissance de 300% par rapport &agrave; il y a cinq ans.<span class="textengras"> Le nombre des lobbyistes travaillant pour l'environnement, la sant&eacute; et les &eacute;nergies alternatives a &eacute;t&eacute; largement d&eacute;pass&eacute; par l'industrie et d'autres int&eacute;r&ecirc;ts, et ceci dans un facteur de huit pour un</span>. </p>
  <p class="texte"> D'autre part, j'ajoute qu'il est extr&ecirc;mement difficile dans le monde industriel actuel, d'afficher une position tant soit peu sceptique ou de s'interroger sur l'effet de serre du CO2. Evoquer cette question dans une r&eacute;union priv&eacute;e avec votre patron de multinationale rique bien de vous valoir une mise &agrave; l'&eacute;cart, voire une &eacute;viction car ce genre de position risque de toucher au portefeuille et aux affaires.De fait, <span class="textengras">c'est litt&eacute;ralement le r&egrave;gne de l'omerta</span>. C'est pour cela que beaucoup d'ing&eacute;nieurs ou de cadres, pourtant franchement sceptiques, se taisent prudemment (ou m'&eacute;crivent), en attendant des jours meilleurs. </p>
  <p class="Style6">Bref, finalement, tout le monde (ou presque) va y gagner. De l&agrave; &agrave; participer &agrave; la mise en place de la <span class="PenseeUnique">Pens&eacute;e Unique</span> et &agrave; faire chorus avec les &eacute;cologistes, les m&eacute;dias, certains scientifiques, les politiques et nombre d'industiels, il n'y a qu'un pas que beaucoup ont d&eacute;j&agrave; franchi... </p>
  <p class="Style6">___________________________________________________________________________________________________________________</p>
  <p class="Style6"><strong class="soustitre">Voici donc quelques uns des m&eacute;canismes pervers </strong><strong class="soustitre"><a name="conclusion" id="conclusion"></a></strong>qui  orientent syst&eacute;matiquement  et de mani&egrave;re coop&eacute;rative, notre opinion dans le sens de la <span class="Style14">Pens&eacute;e Unique</span>. Je ne crois  pas &agrave; la th&eacute;orie du complot que certains soul&egrave;vent hardiment, du moins tant que je n'en ai pas de preuve. <span class="textengras">Il s'agit plut&ocirc;t d'une convergence objective d'int&eacute;r&ecirc;ts</span>. Cette convergence pernicieuse nous prive de notre droit le plus &eacute;l&eacute;mentaire au scepticisme et &agrave; la contestation. Le plus souvent, fautes d&rsquo;informations av&eacute;r&eacute;es, contr&ocirc;l&eacute;es et ind&eacute;pendantes, nous avalons sans barguigner tout ce que nous racontent les &ldquo;faiseurs d&rsquo;opinion&rdquo;... N&rsquo;oubliez pas. la majorit&eacute; d&rsquo;entre eux ont vraiment int&eacute;r&ecirc;t (au sens propre) &agrave; nous anesth&eacute;sier.. <br />
    <span class="textengras">Alors, pourquoi ce site WEB ? </span>Et bien, tout simplement pour essayer d&rsquo;apporter, gr&agrave;ce &agrave; Internet,  un regard (un peu) plus critique sur les diverses &ldquo;informations&rdquo;, la plupart du temps convergentes, qui nous parviennent de tous c&ocirc;t&eacute;s. Je ne suis pas le premier &agrave; tenter cette aventure avec vous (voyez, par exemple, l&rsquo;excellent site <a href="http://climat-sceptique.over-blog.com">Climat sceptique </a>et de tr&egrave;s nombreux <a href="liens.html">sites anglophones</a>,  mais j&rsquo;observe que la plupart des sites qui s&rsquo;insurgent contre la<span class="Style14"> Pens&eacute;e Unique</span> sur Internet sont orient&eacute;s vers la politique, int&eacute;rieure ou internationale. Ils sont r&eacute;dig&eacute;s par des &eacute;crivains et des journalistes qui &eacute;prouvent fondamentalement la m&ecirc;me inqui&eacute;tude que moi par rapport &agrave; l&rsquo;information calibr&eacute;e que l&rsquo;on nous sert tous les jours. <br />
  <strong>Ce site WEB est diff&eacute;rent.</strong> Il est r&eacute;dig&eacute; par<strong> un scientifique</strong> comme vous le savez si vous avez lu la section <a href="auteur.html">l&rsquo;auteur</a>. Ainsi, et comme l&rsquo;on ne parle bien que de ce que l&rsquo;on connait, je limiterai la plupart de mes commentaires &agrave; des questions qui rel&egrave;vent de la technique, de la science, ou de leurs traitements abusilfs, selon moi. Bien entendu, les statistiques en sont une des composantes (ne serait-ce qu'en souvenir de Andrew Lang (1844-1912) qui avait dit &quot;Il utilise les statistiques comme les ivrognes utilisent les lampadaires... pour se soutenir plut&ocirc;t que pour s'&eacute;clairer) et il m&rsquo;arrivera de commenter quelques fait soci&eacute;tal qui me parait abusivement justifi&eacute; avec des chiffres par  un ou des membres du groupe repr&eacute;sent&eacute; ci-dessous. </p>
  <p class="Style6"><img src="images/groupe.jpg" alt="groupe" width="485" height="309" hspace="10" vspace="10" align="right" /></p>
  <p class="Style6">Et, pour conclure cette page, je ne peux m'emp&ecirc;cher d'approuver et de citer ce  beau <a href="http://carpediemcom.free.fr/heretique.htm">texte de V&eacute;ronique Ange</a>r intitul&eacute; :</p>
  <p class="Style6"><strong><em>&quot;La                   libert&eacute; de penser autrement n'existe plus</em></strong> &quot; <br />
  &quot;<em>Ce qui me choque r&eacute;ellement c'est que, dans ce beau pays,                   la contradiction et le d&eacute;bat deviennent totalement impossibles.                   Chaque jour me confirme que la libert&eacute; de penser autrement existe de moins en moins. J'ai l'impression finalement que, depuis                   l'Inquisition, rien n'a vraiment chang&eacute; dans l'esprit humain.                   Et j'ai bien peur que toutes les avanc&eacute;es scientifiques                   n'y changent rien. La situation ne risque pas de s'am&eacute;liorer                   quand on voit dans quel esprit de soumission et de &quot; peur                   &quot; (on pourrait en parler de la soci&eacute;t&eacute; de la                   peur.) on &eacute;duque et entretient les jeunes g&eacute;n&eacute;rations                   et comme, d&egrave;s l'&eacute;cole primaire, l'esprit critique                   des &eacute;l&egrave;ves est peu valoris&eacute;. Le syst&egrave;me                   &eacute;ducatif actuel privil&eacute;gie la culpabilit&eacute;                   qui inhibe, &agrave; la responsabilit&eacute; qui rend libre et                   contraint &agrave; voir la r&eacute;alit&eacute; en face pour                   repartir du bon pied. Ca, &ccedil;a fait peur justement.<br />
  Au                   risque de contrarier les &quot; fid&egrave;les &quot; les plus                   virulents, jeconfirme que les similitudes avec la tyrannie de                   la religion sont troublantes. Elles ne pouvaient que sauter aux                   yeux du &quot; libre penseur &quot; que je suis... Duss&eacute;-je                   finir sur le b&ucirc;cher.&quot;</em><em><em><em><img src="images/sorciere.jpg" alt="sorciere" width="450" height="324" hspace="10" vspace="10" align="right" /></em></em></em></p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6"><span class="texte">Alors, cher(e) lecteur(trice), devenez un spectateur critique des informations dont vous &ecirc;tes submerg&eacute; . Aiguisez votre sens contestataire &agrave; l&rsquo;&eacute;gard de toute &ldquo;</span><span class="PenseeUnique">Pens&eacute;e Unique</span><span class="texte">&rdquo;.  A la grande diff&eacute;rence des m&eacute;dias et des politiques, ce site est fait pour vous <a href="mecrire.html">faire r&eacute;agir.</a> Vous disposez des liens n&eacute;cessaires pour m&rsquo;&eacute;crire (poliment, SVP).<br />
  Car c&rsquo;est bien l&agrave;, le m&eacute;rite d&rsquo;Internet et des blogs, par rapport aux autres m&eacute;dias  : On n&rsquo;avale plus rien sans discuter. M&ecirc;me pas le contenu de ce site</span></p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6">___________________________________________________________________________________________________________________</p>
  <p class="Style6">Mis &agrave; jour le 28/02/2009 (ajout de br&egrave;ves notes sur le Club de Rome et citations de Watson et de quelques autres) <br />
  Mis &agrave; jour le 05/03/2009 (ajout de la note sur le lobbying des industriels pour le r&eacute;chauffement climatique aux USA, note AAAS) <br />
  Mis &agrave; jour le 01/08/09 (ajout de la deuxi&egrave;me citation de White) <br />
  Mis &agrave; jour le 30/10/09 (ajout de l'ent&ecirc;te de prayer of sorrow, l'UNEP)<br />
  Mis &agrave; jour du 17/11/09 (ajout du texte du Professeur Rossi) <br />
  Mise &agrave; jour du 12/12/09 (ajout du dessin de Yann Goap)<br />
  Mise &agrave; jour du 18/02/10 (ajout de citation sourc&eacute;e de John Houghton)
  <br />
  Mise &agrave; jour du 19/11/10 (ajout citation d'Ottmar Edenhofer)<br />
  Mise &agrave; jour du 03/06/11 (ajout citation de Richard Feyman) <br />
  </p>
  <div align="right"></div>
</div>
<div id="Layer2"><!-- #BeginLibraryItem "/Library/navbar.lbi" -->
<script type="text/javascript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<table width="157" height="180" border="1" align="right" bordercolor="#000000" bgcolor="#99CCCC">
    <tr>
      <td width="100%" height="11%" class="menugauche"><div align="right"><span class="Style5"><a href="pourquoi.html" class="menugauche">Ce site, pour quoi faire ?</a> </span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="auteur.html" class="menugauche">L'auteur</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="sources.html" class="menugauche">Les sources</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="medias.html" class="menugauche">Les m&eacute;dias </a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="mecrire.html" class="menugauche">M'&eacute;crire ? </a></span></div></td>
    </tr>
    
    <tr>
      <td height="27" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="index.html" class="menugauche">Retour &agrave; l'accueil </a></span></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#99CCCC" class="menugauche"><div align="right" class="Style15"><a href="liens.html" class="menugauche">Liens</a></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#FFFFFF" class="menugauche"><div align="right">
        <select name="menu1" class="texte" onchange="MM_jumpMenu('parent',this,0)">
          <option value="index.html">Chroniques</option>
          <option value="theses.html">Pourquoi ça chauffe</option>
          <option value="ondit.html">Le vrai et le faux</option>
          <option value="plancton.html">Planctons et CO2</option>
          <option value="DMS.html">DMS et planctons</option>
          <option value="soleil.html">Le CO2 ? NON </option>
          <option value="rechauffement.html">Rechauffement </option>
          <option value="remedes.html">Remedier au CO2 ?</option>
          <option value="oceans.html">Niveau des mers</option>
          <option value="betisier.html">Betisier</option>
          <option value="historique.html">Grands Resistants</option>
          <option value="bonnetdane.html">Bonnet d'ane</option>
          <option value="courbes.html">Courbes bizarres</option>
          <option value="methode.html">Methode Scientif.</option>
          <option value="paroles.html">Paroles de cherch.</option>
          <option value="europe.html">Europe et science</option>
          <option value="effetdeserre.html">Effet serre dementi</option>
          <option value="calamites.html">Calamites</option>
          <option value="doutes.html">Doutes</option>
          <option value="froid.html">Refroidissement</option>
          <option value="indicateurs.html">Les indicateurs</option>
          <option value="lindzen.html">Lindzen</option>
        </select>
      </div></td>
    </tr>
  </table>
<!-- #EndLibraryItem --></div>
<div id="Layer1"><img src="images/hiboux025.gif" alt="hiboux" width="73" height="64" /></div>
<div id="Layer3"><a href="bonnetdane.html"><img src="images/bonnetdane.jpg" alt="bonnet d'ane" width="36" height="43" border="0" /></a></div>
<div class="Style9" id="Layer7">
  <div align="center" class="Style6"> Le Prix d'Honneur </div>
</div>
<div id="Layer6">
  <ul>
    <li><a href="pourquoi.html#deontologie"><strong>D&eacute;ontologie des scientifiques</strong></a></li>
    <li><a href="pourquoi.html#politique"><strong>Pens&eacute;e Unique et Politiques</strong></a></li>
    <li class="Style20"><a href="pourquoi.html#medias">Pens&eacute;e Unique et Medias</a></li>
    <li><strong><a href="pourquoi.html#scientifique">Pens&eacute;e Unique et Scientifiques</a></strong></li>
    <li><strong><a href="pourquoi.html#ecologiste">Pens&eacute;e Unique et Ecologistes</a></strong></li>
    <li><strong><a href="pourquoi.html#comite">Pens&eacute;e Unique et Comit&eacute; d'Experts</a></strong></li>
    <li><strong><a href="pourquoi.html#publiciste">Pens&eacute;e Unique, Industriels et Publicitaires</a></strong></li>
    <li><strong><a href="pourquoi.html#conclusion">Conclusion </a></strong></li>
  </ul>
</div>
<div align="center"></div>
<div id="Layer8">
  <div id="Layer22">  
    <form method=get action="http://www.google.com/search">
Rechercher sur le site :<br>
<input type=hidden name=ie value=windows-1252>
<input type="text" size="20" name="q" VALUE="">
<input type=hidden name=sitesearch value="pensee-unique.fr">
<input type=hidden name=hl value=fr>
<input type="submit" name="mmt" VALUE="OK">
</form></div>
  <p><span class="texte">Je <a name="deontologie" id="deontologie"></a>n&rsquo;y peux rien. Je dois &ecirc;tre de la vieille &eacute;cole mais je fais encore mienne cette directive sur la d&eacute;ontologie des chercheurs scientifiques telle qu&rsquo;elle est r&eacute;dig&eacute;e par l&rsquo;Acad&eacute;mie des Sciences (Am&eacute;ricaine) :<br />
    <span class="textengras">Etre un scientifique : une attitude responsable vis &agrave; vis de la recherche:</span><br />
  <br />
  &ldquo;<em>La faillibilit&eacute; des m&eacute;thodes nous rappelle, et cela est pr&eacute;cieux, l&rsquo;importance du scepticisme en mati&egrave;re de science. Les connaissances et les m&eacute;thodes scientifiques, anciennes ou nouvelles, doivent &ecirc;tre continuellement observ&eacute;es en vue d&rsquo;erreurs &eacute;ventuelles. Un tel scepticisme peut se trouver en conflit avec d&rsquo;autres points importants de la science comme le besoin  de cr&eacute;ativit&eacute; et de conviction en d&eacute;fense d&rsquo;une position donn&eacute;e. Toutefois, </em></span><span class="Style26">le scepticisme organis&eacute; et pr&eacute;cis, autant qu&rsquo;une ouverture &agrave; de nouvelles id&eacute;es, sont essentiels comme garde-fous contre l&rsquo;intrusion des dogmes ou des partis pris collectifs dans les r&eacute;sultats scientifiques.&rdquo;</span></p>
  <p>Michel de <span class="textengras">Montaigne</span>  (1533-1592) &eacute;crivait dans ses essais que :<br />
  <span class="texte"><em>&quot;L'impression  de certitude est un t&eacute;moignage certain de folie et d'incertitude  extr&ecirc;me.&quot;</em></span></p>
  <p class="texte">Ou encore, je fais mienne cette citation de <span class="textengras">Claude Bernard</span> :<br />
&quot;<em>Si l&rsquo;on consid&eacute;rait  une th&eacute;orie comme parfaite, et si on cessait de la v&eacute;rifier par  l&rsquo;exp&eacute;rience scientifique, elle deviendrait une doctrine&quot;.<br />
</em>Ainsi que celle-ci de <span class="textengras">Thomas H. Huxley </span>:<br />
&quot;<em>Celui qui fait progresser les sciences de la nature refuse absolument de se plier &agrave; l'autorit&eacute;, en tant que telle. Pour lui, le scepticisme est le premier devoir : La foi aveugle est le principal p&eacute;ch&eacute; impardonnable&quot;</em>...D'o&ugrave; le titre des pages de ce site. </p>
  <p class="texte">Lequel aurait aussi p&ucirc; provenir de cette maxime de <span class="textengras">Denis Diderot</span> (Pens&eacute;es Philosophiques) <br />
    <em>&quot;Le scepticisme est le premier pas vers la v&eacute;rit&eacute;&quot; </em></p>
  <p class="texte">Ou encore de celle <span class="textengras">d'Andr&eacute; Gide </span>(1869-1951): <em>&ldquo;Croyez   ceux qui cherchent la v&eacute;rit&eacute;. Doutez de ceux qui la trouvent.&quot;</em></p>
  <p class="texte">Et celle du g&eacute;nial p&eacute;dagogue et physicien Nobelis&eacute;, <span class="textengras">Richard Feynman</span>: <em>&quot;La Science c'est la croyance dans l'ignorance des experts&quot; </em>(<a href="http://wise-obs.tau.ac.il/~barkana/feynman.html">Discours</a> &agrave; l'Association Nationale US des Enseignants en science). Richard Feyman avait &eacute;galement fait la d&eacute;claration suivante qui devrait r&eacute;sonner au coeur des scientifiques authentiques :</p>
  <p class="texte"><em>&quot;Quand un scientifique ne conna&icirc;t pas la r&eacute;ponse &agrave; un probl&egrave;me, il est ignorant. Quand il a une intuition de ce que peut &ecirc;tre le r&eacute;sultat, il est incertain.Et quand il est sacr&eacute;ment s&ucirc;r de ce que va &ecirc;tre le r&eacute;sultat, il a encore quand m&ecirc;me quelque doute. Nous avons d&eacute;couvert qu'il est d'une importance capitale que dans le but de progresser, nous devons reconna&icirc;tre notre ignorance et laisser la place au doute. La connaissance scientifique est constitu&eacute;e d'une masse d'affirmations poss&eacute;dant divers degr&eacute;s de certitude - certaines sont plut&ocirc;t incertaines, d'autres sont presque sures, mais aucune n'est absolument certaine. &quot; </em>&quot;The Value of Science,&quot; discours &agrave; la National Academy of Sciences (Automne 1955) </p>
  <p class="texte">En bref et en d&rsquo;autres termes, un vrai scientifique doit constamment &ecirc;tre vigilant et rechercher puis dire la v&eacute;rit&eacute; sur les r&eacute;sultats de ses travaux. Il doit faire part de ses doutes s&rsquo;il en &eacute;prouve ou si d&rsquo;autres confr&egrave;res contestent ses conclusions. Les journalistes doivent r&eacute;percuter et mettre &agrave; la port&eacute;e du grand public et des politiques, les r&eacute;sultats de la science, sans partis pris et sans exag&eacute;ration. C&rsquo;est au public et &agrave; son &eacute;manation politique, bien inform&eacute;s de l&rsquo;ensemble de ces donn&eacute;es, que reviennent le devoir d&rsquo;en tirer les conclusions et de prendre les mesures qui s&rsquo;imposent, si elles s&rsquo;imposent. Cela, c&rsquo;est tout simplement le bon fonctionnement de notre d&eacute;mocratie qui l&rsquo;exige.<br />
  Malheureusement, nous assistons, depuis quelque temps, &agrave; un m&eacute;lange des genres et des responsabilit&eacute;s, et, en d&rsquo;autres termes, &agrave; des convergences d&rsquo;int&eacute;r&ecirc;t entre diff&eacute;rents acteurs de la vie publique qui me semblent dommageables pour la soci&eacute;t&eacute; et, &agrave; terme, pour la d&eacute;mocratie elle-m&ecirc;me. H&eacute;las, toute une cohorte de  &ldquo;faiseurs d&rsquo;opinion&rdquo; a  le plus grand int&eacute;r&ecirc;t &agrave; canaliser, domestiquer et &agrave; formater l&rsquo;opinion publique pour ses propres int&eacute;r&ecirc;ts. C&rsquo;est l&agrave; que se trouve l&rsquo;origine de la <span class="PenseeUnique">Pens&eacute;e Unique.</span>  Pourtant, d&eacute;c&eacute;r&eacute;brer syst&eacute;matiquement nos concitoyens, leur &ocirc;ter toute capacit&eacute; &agrave; se faire une opinion ind&eacute;pendante de la pens&eacute;e dominante, ne peuvent avoir, &agrave; terme, que de graves cons&eacute;quences. </p>
  <p class="textengras">Vous voulez quelques d&eacute;tails ? </p>
  <p class="Style6"></p>
</div>
<div class="titre" id="Layer17">Ce site, pour quoi faire ? </div>
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
var sc_project=1995433; 
var sc_invisible=1; 
var sc_partition=18; 
var sc_security="a213bbd0"; 
</script>

<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c19.statcounter.com/counter.php?sc_project=1995433&java=0&security=a213bbd0&invisible=1" alt="free html hit counter" border="0"></a> </noscript>
<div id="Layer23"></div>
<!-- End of StatCounter Code -->
</body>
</html>
