<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<META NAME="KEYWORDS" CONTENT="blog pensee unique Darwin rechauffement climatique OGM eolienne radar ouragan previsionniste concentration media journaliste radio television Al Gore Stern crosse hockey climatologue GIEC IPCC Mann cataclysme global grippe aviaire sceptique scepticisme Galilee Jean Martin  ">
<META NAME="DESCRIPTION" CONTENT="Le fameux réchauffement climatique ne devrait pas nous engloutir. Mais pourquoi nous cache t'on le débat actuel ? ">
<title>le rechauffement climatique</title>
<style type="text/css">
<!--
a:link {
	color: #0000FF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #0000FF;
}
a:hover {
	text-decoration: underline;
	color: #9900CC;
}
a:active {
	text-decoration: none;
	color: #0000FF;
}
body {
	margin-left: 0px;
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:58px;
	height:56px;
	z-index:2;
	left: 48px;
	top: 75px;
}
-->
</style>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer2 {
	position:absolute;
	width:157px;
	height:218px;
	z-index:4;
	left: 1px;
	top: 140px;
}
.Style15 {color: #FFFFFF}
.Style5 {	font-size: 14px;
	font-family: "Times New Roman", Times, serif;
}
.Style6 {font-size: 14px}
#Layer3 {
	position:absolute;
	width:41px;
	height:44px;
	z-index:5;
	left: 53px;
	top: 415px;
}
#Layer4 {
	position:absolute;
	width:75px;
	height:39px;
	z-index:4;
	left: 34px;
	top: 429px;
}
.Style9 {	font-style: italic;
	font-size: 14px;
	font-weight: bold;
}
#Layer7 {	position:absolute;
	width:99px;
	height:47px;
	z-index:3;
	left: 24px;
	top: 459px;
	background-color: #99CCCC;
}
#Layer5 {
	position:absolute;
	width:867px;
	height:678px;
	z-index:6;
	left: 163px;
	top: 64px;
}
#Layer6 {
	position:absolute;
	width:313px;
	height:1487px;
	z-index:5;
	left: -1px;
	top: 1104px;
}
#Layer8 {
	position:absolute;
	width:1006px;
	height:1524px;
	z-index:7;
	left: 5px;
	top: 1126px;
}
#Layer9 {
	position:absolute;
	width:841px;
	height:220px;
	z-index:7;
	left: 164px;
	top: 748px;
}
#Layer10 {
	position:absolute;
	width:353px;
	height:23px;
	z-index:8;
	left: 68px;
	top: -65px;
}
#Layer11 {
	position:absolute;
	width:1011px;
	height:4716px;
	z-index:8;
	left: 1px;
	top: 2717px;
}
#Layer13 {	position:absolute;
	width:425px;
	height:240px;
	z-index:13;
	left: 296px;
	top: 2058px;
}
#Layer16 {	position:absolute;
	width:50px;
	height:37px;
	z-index:15;
	left: 2px;
	top: 2143px;
}
#Layer12 {
	position:absolute;
	width:1016px;
	height:115px;
	z-index:9;
	left: 24px;
	top: 1718px;
	background-color: #FFFF99;
}
#Layer14 {
	position:absolute;
	width:995px;
	height:354px;
	z-index:9;
	left: 2px;
	top: 1784px;
	background-color: #0000CC;
}
.Style18 {font-size: 18px}
#Layer15 {
	position:absolute;
	width:323px;
	height:183px;
	z-index:9;
	left: 6px;
	top: 2612px;
}
.Style19 {color: #FFFF00}
.Style21 {
	font-style: italic;
	font-size: 14px;
	font-weight: bold;
	color: #FFFF00;
	font-family: Arial, Helvetica, sans-serif;
}
.Style23 {
	font-family: Arial, Helvetica, sans-serif;
	font-weight: bold;
}
.Style24 {color: #FFFF00; font-size: 14px; }
.Style26 {line-height: normal; color: #000000; font-size: 14px; font-style: normal;}
#Layer17 {
	position:absolute;
	width:219px;
	height:65px;
	z-index:9;
	top: 10px;
}
.Style28 {color: #FF0000}
#Layer18 {
	position:absolute;
	width:159px;
	height:1004px;
	z-index:1;
	left: 0px;
	top: 75px;
	background-color: #CCCCCC;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
</head>

<script type="text/javascript">
document.location.replace("http://www.pensee-unique.fr/theses.html");
</script>

<body>
<p align="left"><a href="index.html"><img src="images/bandeaugrand2.jpg" alt="bandeau" width="1023" height="61" border="0" /></a></p>
<div id="Layer2"><!-- #BeginLibraryItem "/Library/navbar.lbi" -->
<script type="text/javascript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<table width="157" height="180" border="1" align="right" bordercolor="#000000" bgcolor="#99CCCC">
    <tr>
      <td width="100%" height="11%" class="menugauche"><div align="right"><span class="Style5"><a href="pourquoi.html" class="menugauche">Ce site, pour quoi faire ?</a> </span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="auteur.html" class="menugauche">L'auteur</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="sources.html" class="menugauche">Les sources</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="medias.html" class="menugauche">Les m&eacute;dias </a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="mecrire.html" class="menugauche">M'&eacute;crire ? </a></span></div></td>
    </tr>
    
    <tr>
      <td height="27" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="index.html" class="menugauche">Retour &agrave; l'accueil </a></span></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#99CCCC" class="menugauche"><div align="right" class="Style15"><a href="liens.html" class="menugauche">Liens</a></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#FFFFFF" class="menugauche"><div align="right">
        <select name="menu1" class="texte" onchange="MM_jumpMenu('parent',this,0)">
          <option value="index.html">Chroniques</option>
          <option value="theses.html">Pourquoi ça chauffe</option>
          <option value="ondit.html">Le vrai et le faux</option>
          <option value="plancton.html">Planctons et CO2</option>
          <option value="DMS.html">DMS et planctons</option>
          <option value="soleil.html">Le CO2 ? NON </option>
          <option value="rechauffement.html">Rechauffement </option>
          <option value="remedes.html">Remedier au CO2 ?</option>
          <option value="oceans.html">Niveau des mers</option>
          <option value="betisier.html">Betisier</option>
          <option value="historique.html">Grands Resistants</option>
          <option value="bonnetdane.html">Bonnet d'ane</option>
          <option value="courbes.html">Courbes bizarres</option>
          <option value="methode.html">Methode Scientif.</option>
          <option value="paroles.html">Paroles de cherch.</option>
          <option value="europe.html">Europe et science</option>
          <option value="effetdeserre.html">Effet serre dementi</option>
          <option value="calamites.html">Calamites</option>
          <option value="doutes.html">Doutes</option>
          <option value="froid.html">Refroidissement</option>
          <option value="indicateurs.html">Les indicateurs</option>
          <option value="lindzen.html">Lindzen</option>
        </select>
      </div></td>
    </tr>
  </table>
<!-- #EndLibraryItem --></div>
<div id="Layer1"><img src="images/hiboux025.gif" alt="hiboux" width="73" height="64" /></div>
<p align="left">&nbsp;</p>
<div id="Layer3"><a href="bonnetdane.html"><img src="images/bonnetdane.jpg" alt="bonnet d'ane" width="36" height="43" border="0" /></a></div>
<div class="Style9" id="Layer7">
  <div align="center" class="Style6"> Le Prix d'Honneur </div>
</div>
<div id="Layer5">
  <h1 align="center" class="titre">&nbsp;</h1>
  <div id="Layer17">  
    <form method=get action="http://www.google.com/search">
Rechercher sur le site :<br>
<input type=hidden name=ie value=windows-1252>
<input type="text" size="20" name="q" VALUE="">
<input type=hidden name=sitesearch value="pensee-unique.fr">
<input type=hidden name=hl value=fr>
<input type="submit" name="mmt" VALUE="OK">
</form></div>
  <h1 align="center" class="titre">Petite histoire  du  r&eacute;chauffement plan&eacute;taire <span class="textengras">(mis &agrave; jour le 26/12/2007) </span></h1>
  <p class="texte">Voici l&rsquo;historique r&eacute;sum&eacute; de cette affaire de r&eacute;chauffement climatique qui fait la une des m&eacute;dias et mobilise les discours de nos hommes politiques qui battent leur coulpe en affirmant que l&rsquo;homme en est le seul responsable... Cet exemple parfait de &ldquo;<span class="PenseeUnique">Pens&eacute;e Unique</span>&rdquo;, martel&eacute;e jours apr&egrave;s jours, en est arriv&eacute; au point que plus personne ne met en doute la v&eacute;racit&eacute; de ce qui nous est affirm&eacute;.  Jusqu&rsquo;&agrave; &eacute;tablir des bilans chiffr&eacute;s de cette catastrophe &eacute;cologique &ldquo;si nous ne faisons rien&rdquo; qui se montent jusqu&rsquo;&agrave; des milliers de milliards (comme en 1970 o&ugrave; on pr&eacute;voyait un<a href="betisier.html"> nouvel &acirc;ge glaciaire</a>) ! (Rapport de Sir Stern, UK). Alors que nous ignorons encore quelle va &ecirc;tre l&rsquo;amplitude de la variation de la temp&eacute;rature et de la mont&eacute;e des eaux  (&agrave; des facteurs 10 pr&egrave;s.), s&rsquo;il y <a href="oceans.html">en a une significative</a>. Bref, comme on le voit, la <span class="PenseeUnique">Pens&eacute;e Unique </span>se d&eacute;cha&icirc;ne.</p>
  <table width="800" border="1">
    <tr>
      <td bgcolor="#FFFFCC"><p><span class="texte"><span class="soustitre">Cette page est d&eacute;sormais obsol&egrave;te et n'est plus mise &agrave; jour depuis la fin 2007. Vous trouverez des explications beaucoup plus d&eacute;taill&eacute;es et actualis&eacute;es dans la rubrique : le <a href="theses.html">r&eacute;chauffement climatique sous la loupe</a>. </span></span><span class="textengras">On y compare les deux th&eacute;ories et leurs m&eacute;thodologies (gaz &agrave; effets de serre et effets des &eacute;ruptions solaires)</span><span class="texte">.<span class="soustitre">De m&ecirc;me, les pages &quot;<a href="oceans.html">oc&eacute;ans et glaciers</a>&quot; et &quot;<a href="froid.html">refroidissement</a>&quot; sont des prolongements constamment r&eacute;actualis&eacute;s de cette page.<br />
      En outre,  la page &quot;<a href="indicateurs.html">indicateurs&quot;</a> contient tout une s&eacute;rie de graphiques officiels sur lesquels il suffit de cliquer pour obtenir la version &agrave; jour. </span></span></p>
      </td>
    </tr>
  </table>
  <p class="texte">En 1988 a &eacute;t&eacute; cr&eacute;&eacute;, avec les soutien actif des am&eacute;ricains, le GIEC (IPCC en anglais), le Groupe Intergouvernemental d&rsquo;Experts pour l'Etude du Climat. Initialement cr&eacute;&eacute; sans &agrave; priori scientifique, il &eacute;volue rapidement sous l'influence de James Hansen et recentre ses efforts sur les cons&eacute;quences possibles des rejets de gaz carbonique CO2 anthropique (r&eacute;sultant de l&rsquo;activit&eacute; humaine) sur l&rsquo;&eacute;volution du climat. Cet organisme, qui impliquait de nombreux et &eacute;minents scientifiques, tenait jusqu&rsquo;en 1995 des propos tr&egrave;s mesur&eacute;s. Les choses ont  &eacute;volu&eacute; depuis lors. Les politiques ont pris le dessus. Restent, en tant que scientifiques, des experts en botanique, &eacute;conomie, sociologie, biologie, environnement et autres sciences s&rsquo;int&eacute;ressant aux cons&eacute;quences d&rsquo;un r&eacute;chauffement climatique. Par contre, les climatologues de renom y sont devenus minoritaires et plusieurs d&rsquo;entre eux (<a href="http://www.climat-sceptique.com/article-2444355.html">Richard Lindzen</a> et Christopher Landsea <a href="http://www.lavoisier.com.au/papers/articles/landsea.html">(lire sa lettre)</a>, Pielke, Christy et Rieter par exemple) en ont d&eacute;missionn&eacute; au motif  &ldquo;<strong>que le processus est motiv&eacute; par des objectifs pr&eacute;con&ccedil;us et qu&rsquo;il est scientifiquement non fond&eacute;</strong>&rdquo;.  Inqui&eacute;tant pour le GIEC, non ? (Pour en savoir plus sur le GIEC <a href="http://www.climat-sceptique.com/categorie-505062.html">allez ici</a>).D'autant plus que les &eacute;v&eacute;nements qui ont pr&eacute;c&eacute;d&eacute; ces d&eacute;missions de climatologistes comp&eacute;tents laissent r&ecirc;veur. En voici une histoire r&eacute;sum&eacute;e mais certifi&eacute;e exacte :</p>
  <p class="texte">Le GIEC (IPCC) r&eacute;dige p&eacute;riodiquement un rapport r&eacute;sum&eacute; destin&eacute; aux politiques. Ce rapport est intitul&eacute; &quot;<strong>Summary for policymakers</strong>&quot;. Deux phrases clefs (pour les scientifiques du GIEC) ont &eacute;t&eacute; d&eacute;lib&eacute;r&eacute;ment supprim&eacute;es, au tout dernier moment, du &quot; r&eacute;sum&eacute; pour les politiques&quot; qui est sorti en <span class="textengras">1996</span>. ces deux phrases sont significatives d'une part de l'honn&ecirc;tet&eacute; et de la retenue des climatologues du GIEC (de l'&eacute;poque) dans cette mati&egrave;re de r&eacute;chauffement climatique et d'autre part de la <span class="textengras">volont&eacute; politique de quelques uns (dont le pr&eacute;sident lui-m&ecirc;me) de dramatiser les conclusions de ce rapport.</span> Voici ce deux phrases retir&eacute;es du rapport final. :</p>
  <ol>
    <li><span class="textengras"><em>Aucune des &eacute;tudes cit&eacute;es dans ce rapport n'a d&eacute;montr&eacute; clairement que nous pouvons attribuer le changement climatique observ&eacute; aux gaz &agrave; effet de serre</em></span><em class="textengras">.</em> <span class="texte">(NDLR : c'est &agrave; dire le CO2, le m&eacute;thane etc.) </span></li>
    <li>
        <span class="textengras"><em>A ce jour, il n'existe aucune &eacute;tude prouvant que tout ou partie du changement climatique r&eacute;sulte des activit&eacute;s humaines.</em><br />  
        </span><br />
    <span class="textengras">NDLR </span>: <span class="texte">Ces deux phrases qui rel&egrave;vent de l'honn&ecirc;tet&eacute; des scientifiques avaient d&eacute;plu &agrave; certains r&eacute;dacteurs du rapport final &quot;pour les politiques&quot;.. Notons qu'&agrave; l'aube de 2007, l'effet de serre d'origine humaine n'a toujours pas &eacute;t&eacute; prouv&eacute;, contrairement aux affirmations r&eacute;p&eacute;t&eacute;es de nombreux hommes politiques, &eacute;cologistes et autres comme Al Gore, Stern et Hulot qui vous disent que cela ne fait aucun doute... et qu'il faut consacrer des milliards &agrave; l'&eacute;cologie (et aux produits d&eacute;riv&eacute;s)! </span></li>
  </ol>
  <p><img src="images/climats30.jpg" alt="climat30" width="757" height="219" /></p>
  <p><span class="textengras">Les hommes et le climat depuis le haut moyen-&acirc;ge...</span> <br />
  </p>
</div>
<div id="Layer8">
  <p class="titre">Quelques &eacute;l&eacute;ments de r&eacute;flexion :<a name="stick" id="stick"></a></p>
  <p class="texte"><img src="images/climat4.jpg" alt="climat4" width="336" height="1452" hspace="15" align="left" />Ci-contre la courbe des temp&eacute;ratures du globe <a href="http://www.ncpa.org/pub/st/st279/st279a.html">(ici)</a> de l&rsquo;an 900 &agrave; nos jours, g&eacute;n&eacute;ralement admise, telle qu&rsquo;elle a &eacute;t&eacute; publi&eacute;e par le <span class="textengras">GIEC en 1995</span>. Cette courbe est dite &quot;courbe de Lamb&quot; du nom du fondateur et premier directeur du CRU, le &quot;Climate research Unit&quot; de l'Universit&eacute; d'East Anglia (UK). Cette courbe &eacute;tait bas&eacute;s sur un grand nombre d'observations historiques. On y observe :<br />
    -<strong>Un &ldquo;optimum&rdquo; m&eacute;di&eacute;val</strong>, de 350 ans autour de l&rsquo;an 1100 (environ +6&deg;F) qui a recouvert toute la plan&egrave;te (prouv&eacute; par de multiples mesures). A cette &eacute;poque, le <a href="http://www.civilization.ca/cmc/archeo/oracles/norse/39.htm">Groenland</a> &eacute;tait terre d&rsquo;immigration (des vikings, notamment). On recherchait des cur&eacute;s pour &eacute;vang&eacute;liser, on y construisait des &eacute;glises et on y cultivait etc...La hausse du niveau de la mer de l&rsquo;&eacute;poque est estim&eacute;e &agrave; quelques 25cm. De nos  jours, le Groenland est redevenu un &eacute;norme bloc de glace qui fond peu &agrave; peu sur son pourtour et <a href="oceans.html">s'&eacute;paissit au centre</a>...<br />
    - Une p&eacute;riode tr&egrave;s froide appel&eacute;e &ldquo;<span class="textengras">petit &acirc;ge glaciaire</span>&rdquo;, vers 1650. Par exemple, la Tamise &eacute;tait gel&eacute;e chaque ann&eacute;e au point que s&rsquo;y &eacute;tablissaient des foires et autres activit&eacute;s commerciales. La vigne disparut d&rsquo;angleterre et le Groenland fut d&eacute;sert&eacute;. <br />
  En 2006, la temp&eacute;rature de la plan&egrave;te est encore bien inf&eacute;rieure &agrave; celle de la p&eacute;riode chaude m&eacute;di&eacute;vale contrairement aux affirmations de certains (<a href="rechauffement.html#temperature">voir en bas </a>). Bref, la temp&eacute;rature du globe a consid&eacute;rablement vari&eacute; au cours des &acirc;ges et sans aucun doute sous l'effet de causes naturelles. <br />
  A titre d'exemple, voici ce que disait en 1595, 
  John King, un pr&eacute;dicateur Elizabethain : </p>
  <p class="texte"><em> &quot;Notre &eacute;poque est le monde &agrave; l'envers<br />
  Nos &eacute;t&eacute;s sont sans &eacute;t&eacute;,<br />
  Nos r&eacute;coltes sont sans r&eacute;coltes.&quot;  </em></p>
  <p class="texte">&nbsp;</p>
  <p class="texte"><br />
  Ci-contre, la fameuse courbe en &ldquo;<span class="textengras">crosse de hockey</span>&rdquo; <a name="crosse" id="crosse"></a>publi&eacute;e par Michael Mann en 1998 qui contredit carr&eacute;ment la courbe pr&eacute;c&eacute;dente, telle qu'elle a &eacute;t&eacute; publi&eacute;e (jusqu'&agrave; 5 fois dans le m&ecirc;me rapport) par le GIEC en 1999. . Depuis, cette courbe est devenu une &ldquo;star&rdquo; des m&eacute;dias am&eacute;ricains. Tr&egrave;s d&eacute;cri&eacute;e et m&ecirc;me d&eacute;laiss&eacute;e de nos jours (voir <a href="rechauffement.html#temperature">ci-dessous</a>), cette courbe a &eacute;t&eacute; obtenue, en particulier, par dendrochronologie (mesure des cernes des arbres). Ces r&eacute;sultats ont &eacute;t&eacute; repris par d'autres scientifiques qui les ont &eacute;tudi&eacute;s en d&eacute;tail et ont conclu &agrave; une falsification des donn&eacute;es et &agrave; des traitements informatiques erron&eacute;s. Au contraire de la courbe pr&eacute;c&eacute;dente, la courbe de Mann indique une temp&eacute;rature l&eacute;g&egrave;rement d&eacute;croissante de l&rsquo;an 1000 jusque vers 1900 puis une mont&eacute;e tr&egrave;s brutale jusqu&rsquo;&agrave; nos jours. </p>
  <p class="texte">Cette courbe  <span class="textengras">ne d&eacute;tecte ni l&rsquo;optimum m&eacute;di&eacute;val, ni le petit &acirc;ge glaciaire, </span>tout deux pourtant confirm&eacute;s par de tr&egrave;s nombreuses autres indications ind&eacute;pendantes entre elles. C&rsquo;est inqui&eacute;tant.<br />
  <span class="textengras">Cette courbe qui contredit pourtant gravement la courbe pr&eacute;c&eacute;dente (publi&eacute;e par le GIEC) et qui a &eacute;t&eacute; rejet&eacute;e par des comit&eacute;s d'experts ind&eacute;pendants a servi d&rsquo;argument N&deg;1 pour  tous les rapports du GIEC jusqu&rsquo;au dernier rapport de f&eacute;vrier 2007 o&ugrave; elle est (heureusement) tronqu&eacute;e pour ne conserver que la partie ascendante &agrave; partir de 1960</span>. <br />
  <span class="textengras Style28">Addendum du 27 juin 2008</span> : On vient de d&eacute;montrer que l'hypoth&egrave;se de base de la dendrochronologie est fausse : Pour favoriser la photosynth&egrave;se, les arbres font varier leur temp&eacute;rature qui est donc, le plus souvent, diff&eacute;rente de cette de l'air ambiant....Voir<a href="DMS.html#arbres"> ici pour plus de d&eacute;tails. </a></p>
  <p class="texte"><br />
  Ci contre, la courbe, &agrave; la m&ecirc;me &eacute;chelle de temps que la pr&eacute;c&eacute;dente, qui montre l&rsquo;&eacute;volution de la proportion de CO2 dans l&rsquo;atmosph&egrave;re. Nous sommes pass&eacute;s de 280ppm (parties par million) &agrave; 384 ppm de nos jours (+30%) disent-ils. M&ecirc;me cela est remis en question par des publications r&eacute;centes...(<a href="courbes.html">voir ici</a>). <br />
  <span class="textengras">La corr&eacute;lation suppos&eacute;e entre la &ldquo;<strong>crosse de hockey</strong>&rdquo; et la concentration de CO2 ( ci-contre) sert de base </span>&agrave; tous ceux qui interpr&egrave;tent le &ldquo;r&eacute;chauffement climatique&rdquo; comme une cons&eacute;quence de l&rsquo;activit&eacute; humaine, comme le GIEC. Pourtant, le C02 ( 0,037% en volume de l&rsquo;atmosph&egrave;re) n&rsquo;intervient qu&rsquo;assez peu dans l&rsquo;effet de serre, la grande majorit&eacute; (entre 60% et 95%, selon les auteurs) venant de l&rsquo;eau et des nuages qui sont sujets &agrave; une tr&egrave;s grande variabilit&eacute;. D&rsquo;autre part, il n&rsquo;y avait aucune activit&eacute; industrielle digne de ce nom en l&rsquo;an 1100. Alors comment les tenants de l'effet de serre expliquent-ils l&rsquo;optimum m&eacute;di&eacute;val et aussi le petit &acirc;ge glaciaire ? Ils ne l'expliquent pas. Pourtant, l'existence de ces p&eacute;riodes chaudes et froides ne fait aucun doute pour les historiens et (presque) tous les scientifiques. Certains persistent encore &agrave; affirmer que l'optimum m&eacute;di&eacute;val n'a affect&eacute; que l'atlantique nord alors que les pal&eacute;oclimatologues en ont retrouv&eacute; des traces &eacute;videntes en australie, au japon, en russie etc...bref dans le monde entier. Il reste que les efforts du GIEC depuis sa cr&eacute;ation jusqu'&agrave; nos jours, portent exclusivement sur l'influence possible de l'effet de serre du CO2, ce qui pose un probl&egrave;me grave aux sceptiques car le principal gaz &agrave; effet de serre, et de loin, est la vapeur d'eau (H2O). Il est vrai qu'il est tr&egrave;s difficile voire impossible de mod&eacute;liser les effets du principal gaz &agrave; effet de serre, H2O. Et, de fait, on ne peut s'emp&ecirc;cher de penser que les cons&eacute;quences d'une petite fluctuation de la quantit&eacute; de vapeur d'eau dans l'atmosph&egrave;re ou d'un &eacute;largissement minime de la couche nuageuse peuvent ainsi d&eacute;passer, et de beaucoup, l'effet de serre du CO2. C'est d'ailleurs sur l'effet de la vapeur d'eau et des nuages que portent les efforts de ceux qui cherchent une alternative &agrave; l'explication exclusive que donne le GIEC sur le l&eacute;ger r&eacute;chauffement climatique actuel (moins de 1&deg;C en cent ans). Vous trouverez une <a href="theses.html">comparaison des deux th&eacute;ories en pr&eacute;sence,  ici</a>. <br />
  <span class="textengras">Cette courbe est aussi tr&egrave;s s&eacute;rieusement remise en question par des travaux tr&egrave;s r&eacute;cents selon lesquels la concentration en CO2 aurait connu d'importantes variations et des maxima ( 440 ppm) bien sup&eacute;rieurs aux valeurs actuelles (384 ppm)</span> pendant les deux derniers si&egrave;cles ce qui contredit gravement les donn&eacute;es publi&eacute;es par le GIEC. Allez voir la page &quot;<a href="courbes.html">courbes</a>&quot; pour en savoir beaucoup plus &agrave; ce sujet. <br />
  <br />
  La courbe ci-contre donne une r&eacute;ponse plausible au r&eacute;chauffement actuel mais elle est ni&eacute;e par le GIEC qui a centr&eacute; tous ses efforts sur l'effet de serre du CO2. Elle repr&eacute;sente l&rsquo;activit&eacute; du rayonnement solaire  depuis 1600. Les &eacute;ruptions  solaires se reproduisent tous les onze ans (cycle de Schwabe). On les distingue tr&egrave;s bien comme une suite de pics sur la courbe. On observe deux choses importantes :<br />
  Le petit &acirc;ge glaciaire est parfaitement expliqu&eacute; par une baisse marqu&eacute;e du rayonnement et des &eacute;ruptions solaires (le soleil ne &ldquo;respirait plus&rdquo;. C'est le minimum de Maunder) pendant cette p&eacute;riode. Le GIEC affirme que les variations de luminance du soleil sont impuissantes &agrave; explique le r&eacute;chauffement actuel. Cependant, il existe d'autres explications bas&eacute;es sur<span class="textengras"> la dur&eacute;e des cycles solaires autrement dit sur le &eacute;ruptions solaires</span> tout aussi d&eacute;laiss&eacute;es par le GIEC. A noter que des mesures faites sur des fossiles  et des marges oc&eacute;aniques montrent que les &eacute;ruptions solaires explique aussi l&rsquo;optimum m&eacute;di&eacute;val. Tout cela est en d&eacute;bat actuellement m&ecirc;me si le GIEC persiste &agrave; le nier. On observe que l&rsquo;intensit&eacute; des &eacute;ruptions solaires augmente graduellement jusqu&rsquo;&agrave; notre &eacute;poque o&ugrave; elle est maximale. <a href="soleil.html">Alors pourquoi &eacute;carter d&rsquo;embl&eacute;e </a>une explication qui sert &agrave; expliquer le petit &acirc;ge glaciaire et l&rsquo;optimum m&eacute;di&eacute;val, pour ce qui se passe aujourd&rsquo;hui ? Sans compter, d&rsquo;autres explications convergentes qui ne manquent pas de solides arguments et qui sont soutenues par d&rsquo;&eacute;minents climatologues, par exemple l&rsquo;absence d&rsquo;&eacute;ruptions volcaniques r&eacute;centes qui tirent les temp&eacute;ratures vers le bas comme le Pinatubo.</p>
  <p class="texte"> Au grand dam des tenants de l'effet de serre (tr&egrave;s influents au sein du GIEC) l'activit&eacute; &eacute;ruptive solaire comme  cause possible du pr&eacute;sent r&eacute;chauffement climatique, a fait l'objet d'&eacute;tudes approfondies. Des r&eacute;sultats tr&egrave;s convaincants ont &eacute;t&eacute; obtenus. Vous en trouverez une br&egrave;ve <a href="soleil.html">description ici et </a><span class="textengras">une <a href="theses.html">beaucoup plus approfondie</a></span> <a href="theses.html">ici. </a></p>
  <p class="texte"><br />
  </p>
</div>
<div id="Layer11">
  <p class="texte"><strong>Voici quelques &eacute;l&eacute;ments de lecture et de r&eacute;flexion pour alimenter la d&eacute;bat.</strong> <br />
  Car il existe un vrai d&eacute;bat sur ces questions, contrairement &agrave; ce qu&rsquo;affirme la <span class="PenseeUnique">Pens&eacute;e Unique</span>.</p>
  <p class="textengras">Les Pour :</p>
  <p class="texte">Vous n&rsquo;aurez aucun mal &agrave; trouver sur le WEB des &eacute;tudes extensives dans le droit fil de la pens&eacute;e ambiante (et pour cause. le nombre de publications croit exponentiellement), mais en voici deux ou trois :<br />
  Un site assez p&eacute;dagogique mais plut&ocirc;t v&eacute;h&eacute;ment et s&ucirc;r de lui, venant d&rsquo;un  ind&eacute;pendant, dans la droite ligne de la <span class="PenseeUnique">Pens&eacute;e Unique</span> en la mati&egrave;re, <a href="http://www.manicore.com">Jean-Marc Jancovici</a> , (lequel fait partie du premier cercle de Nicolas Hulot, entre autres)<br />
  Les sites alarmistes, &agrave; la Al Gore, abondent, tel <a href="http://www.notre-planete.info/actualites/actu_958_temperature_400_ans_Terre_record.php">celui-ci</a>. Pour vous faire peur, certains vont m&ecirc;me jusqu'&agrave; publier des <a href="http://merkel.zoneo.net/Topo/Applet/index.php?lang=fr">cartes informatis&eacute;es </a>(applets) qui vous montrent comment les terres seront (!) immerg&eacute;es lorsque le niveau des mers aura mont&eacute; de 10m, 50m, 100m. Brr.! </p>
  <p class="texte">Manque de chance pour les g&eacute;nies qui ont fabriqu&eacute; ces gadgets : <a href="oceans.html">c'est peu probable. </a>En effet, m&ecirc;me les derniers chiffres du GIEC en rabattent : ils avaient pr&eacute;vu une mont&eacute;e des eaux de 34 pouces dans leur rapport pr&eacute;c&eacute;dent. Ils pr&eacute;voient maintenant 17 pouces (42 cm) en 100 ans.On a le temps de construire des polders comme en Hollande. </p>
  <p class="textengras">Les Contre :</p>
  <p class="texte">Plus difficiles &agrave; trouver... et pour cause aussi.</p>
  <p class="texte">Un site de r&eacute;f&eacute;rence en fran&ccedil;ais, bien connu de tous les sceptiques : <a href="http://climat-sceptique.over-blog.com">Climat Sceptique</a><a href="http://www.pensee-unique.fr/www.climat-sceptique.com"><br />
  </a>Un forum fr&eacute;quent&eacute; par des gens comp&eacute;tents : <a href="http://skyfal.free.fr">Skyfal</a> </p>
  <p class="texte">Allez visiter la pages des <a href="liens.html">liens</a> pour trouver une liste que je mets &agrave; jour au fur et &agrave; mesure de mes trouvailles. <br />
    En <a href="http://www.manicore.com/">voici un autre</a> relatif au c&eacute;l&egrave;bre &eacute;pisode de Claude All&egrave;gre, dans le site Jancovici (lequel commente violemment l&rsquo;article d&rsquo;All&egrave;gre paru dans <em>le Monde</em>). Mais il est vrai qu&rsquo;All&egrave;gre n&rsquo;est pas un climatologue, tout comme moi-m&ecirc;me. Alors, voyons les climatologues patent&eacute;s.</p>
  <p class="texte">Des Canadiens et <a href="http://www.scientific-alliance.org/">des anglais </a>(tous des scientifiques climatologues) ont cr&eacute;&eacute;s deux sites particuli&egrave;rement bien document&eacute;s. <a href="http://www.friendsofscience.org/index.php">Le site Canadien</a> (appel&eacute; &quot;Friends of Science&quot;, les amis de la science), en particulier, s'appuie sur les r&eacute;sultats les plus r&eacute;cents en mati&egrave;re de climatologie. Il est constamment r&eacute;actualis&eacute;. Si vous &ecirc;tes Anglophone, je vous en recommande la lecture. Il renvoie d'ailleurs aux articles des opposants &agrave; la <span class="PenseeUnique">Pens&eacute;e Unique </span>du Royaume Uni. On y trouve des <a href="http://www.friendsofscience.org/index.php?ide=3">petits films vid&eacute;o </a>qui vous expliquent tout ce que les &quot;contre&quot; pensent des conclusions du fameux GIEC (IPCC en anglais). C'est Al Gore, mais &agrave; l'envers. Vous pouvez aussi trouver des sites pertinents &agrave; la rubrique &quot;liens&quot; de ce site<br />
    <br />
  Pour ce qui est des sites francophones, je vous recommande, en particulier, les articles tr&egrave;s  bien document&eacute;s de deux  sp&eacute;cialistes reconnus de la climatologie, publi&eacute;s dans la revue <a href="http://www.revuefusion.com/index.php?ZoneActive=recherche&amp;cledefinie=B8">Fusion (section Climatologie)</a> . L&rsquo;un de <a href="http://www.revuefusion.com/images/Art_087_32.pdf">John Daly</a> (journaliste scientifique) et l&rsquo;autre de <a href="http://www.revuefusion.com/images/Art_095_36.pdf">Marcel Leroux</a> , (directeur du laboratoire mixte CNRS-Universit&eacute; &ldquo;Climatologie, Risques, Environnement&rdquo;, climatologue &eacute;minent et auteur de nombreux livres en anglais sur ces sujets). Le premier (Daly) est intitul&eacute; &ldquo;<strong>Falsification de l&rsquo;histoire climatique pour &ldquo;prouver&rdquo; les r&eacute;chauffement global</strong>&rdquo; et le second (Leroux) &ldquo;<strong>R&eacute;chauffement global : une imposture scientifique</strong>&rdquo;.  C&rsquo;est tout dire. Inutile de vous dire que Marcel Leroux est peu appr&eacute;ci&eacute; de M&eacute;t&eacute;o-France et de l'Institut Pierre Simon Laplace (successivement sp&eacute;cialiste du &quot;trou de l&quot;ozone&quot; et du &quot;r&eacute;chauffement climatique&quot;). La m&eacute;thode utilis&eacute;e par Michael Mann (la dendrochronologie) y est abondamment critiqu&eacute;e et se r&eacute;sultats oppos&eacute;s &agrave; ceux obtenus par de multiples autres techniques en divers points du globe. On y reproche, en particulier, &agrave; la dendrochronolgie de ne pas voir les oc&eacute;ans (75%de la plan&egrave;te; bien s&ucirc;r, il n&rsquo;y a pas d&rsquo;arbres, non plus que dans les d&eacute;serts), de laisser penser que le seul param&egrave;tre qui contr&ocirc;le la croissance des arbres est la temp&eacute;rature, alors que le taux d&rsquo;humidit&eacute; et la proportion de CO2 est un facteur essentiel. &quot;La temp&eacute;rature n&rsquo;est pas le moteur de   la photosynth&egrave;se et  les temp&eacute;ratures nocturnes ont une influence sur   la transpiration&quot; (selon un lecteur attentif). Les cernes des arbres sont influenc&eacute;s par de nombreux autres facteurs que la temp&eacute;rature, comme l&rsquo;ensoleillement, le taux de CO2 (mais oui, &ccedil;a se mord la queue.),  les insectes nuisibles, la promiscuit&eacute;, les feux de for&ecirc;t, le gel et l&rsquo;enneigement etc... <br />
  <br />
  Tant qu&rsquo;&agrave; vouloir &eacute;tudier les v&eacute;g&eacute;taux, il vaut mieux utiliser la <span class="textengras">ph&eacute;nologie</span> (c&rsquo;est la science qui &eacute;tudie l&rsquo;influence des donn&eacute;es climatiques sur la croissance des plantes, comme la vigne sur laquelle on poss&egrave;de des donn&eacute;es fort d&eacute;taill&eacute;es). C&rsquo;est d&rsquo;ailleurs qu&rsquo;a fait, in extenso et avec d&rsquo;autres m&eacute;thodes, Emmanuel Le Roy Ladurie de l&rsquo;Ecole Normale Sup&eacute;rieure. Il a publi&eacute; un excellent et tr&egrave;s rigoureux ouvrage (en deux tomes) &ldquo; Histoire du climat depuis l&rsquo;an mil&rdquo;, Flammarion, Paris, 2000) dont je vous recommande la lecture attentive, bien quelle soit un peu ardue. On y parle abondamment du petit &acirc;ge glaciaire et de l&rsquo;optimum m&eacute;di&eacute;val qu&rsquo;ignore la fameuse &ldquo;<a href="rechauffement.html#crosse">crosse de hockey</a>&rdquo;. Les &eacute;ruptions volcaniques et la pollution par les poussi&egrave;res sont un autre facteur tr&egrave;s important pour  faire &eacute;voluer la temp&eacute;rature du globe. Les &eacute;missions de gaz et de poussi&egrave;res plus ou moins d&eacute;l&eacute;t&egrave;res induisent un abaissement tr&egrave;s net des temp&eacute;ratures en certaines parties de la surface du globe, en att&eacute;nuant l&rsquo;ensoleillement. Or, font remarquer les opposants &agrave; la th&egrave;se ambiante, il n&rsquo;y a pas eu d&rsquo;explosion de volcan notable dans la derni&egrave;re d&eacute;cennie, ce qui est assez inhabituel, alors qu&rsquo;il y en a eu une quinzaine depuis 1900 dont le c&eacute;l&egrave;bre Pinatubo (12 juin 1991)...</p>
  <p class="texte">Vous aurez acc&egrave;s &agrave; une pr&eacute;sentation Power-point en fran&ccedil;ais qui fait le point sur les mythes et les r&eacute;alit&eacute;s sur le r&eacute;chauffement climatique en cliquant<a href="http://www.friendsofscience.org/index.php?ide=11"> ici.</a><span class="texte"><br />
  Si vous &ecirc;tes anglophone, vous pouvez lire <a href="http://www.heartland.org/Article.cfm?artId=17568">aussi ceci</a> sur le soit-disant consensus entre les scientifiques. <br />
  Et voici encore un <a href="http://www.friendsofscience.org/index.php?ide=4">pav&eacute; dans la mare</a> des tenants de l&rsquo;effet de serre, parmi d&rsquo;autres. (<strong>Vous voyez que tout le monde n&rsquo;est pas d&rsquo;accord.</strong>)</span></p>
  <p class="texte">Enfin, allez voir <a href="liens.html">la page des liens</a> que je remets &agrave; jour r&eacute;guli&egrave;rement. </p>
  <p class="textengras">Des r&eacute;actions au rapport Stern :</p>
  <p class="texte">Suite au dramatique plaidoyer film&eacute; de Al Gore (&rdquo;Une v&eacute;rit&eacute; qui d&eacute;range&rdquo;) et au rapport de Sir  Stern (UK) qui pr&eacute;voit un cataclysme &eacute;conomique et humain qui se chiffrerait en  5,5  mille milliards d&rsquo;Euros (entre nous, comment a t&rsquo;il fait pour chiffrer le co&ucirc;t d&rsquo;une catastrophe dont on est encore loin d&rsquo;&eacute;valuer les effets r&eacute;els, m&ecirc;me pour ceux qui y croient ?). Il semble, qu&rsquo;&agrave; l&rsquo;inverse,  la prudence ait pr&eacute;valu dans l&rsquo;esprit du public anglais qui s&rsquo;est exprim&eacute; dans les commentaires sur le site de la BBC, suite &agrave; la parution de ce rapport. Voici, en substance, le r&eacute;sultat de l&rsquo;analyse des journalistes de la BBC :<br />
  Les auditeurs et lecteurs qui &eacute;crivent ou t&eacute;l&eacute;phonent &agrave; la BBC expriment, en tr&egrave;s grande majorit&eacute;, leur scepticisme : &ldquo;Ce monsieur est &eacute;conomiste pas scientifique. Pourquoi les anglais devraient-ils payer quand les autres ne font rien ? Il vaudrait mieux utiliser l&rsquo;argent pour des causes utiles et av&eacute;r&eacute;es plut&ocirc;t que pour cette pr&eacute;vision qui n&rsquo;a rien de certain&rdquo; etc. <br />
  Dans cet esprit, un scientifique anglais exprime le pens&eacute;e populaire. C&rsquo;est Martin Livermore, directeur de <a href="http://www.scientific-alliance.org/index.htm">Scientific Alliance</a>. Je cite :<br />
  <br />
&ldquo;<em>Evidence is building that climate is not driven primarily by human use of fossil fuels, as most people have been led to believe.<br />
    There have been significant temperature changes during the last millennium, well before industrialisation.<br />
    And the major influence of fluctuations in cosmic rays from the sun have been under-represented in the work of the Intergovernmental Panel on Climate Change (IPCC). (Note de l&rsquo;auteur du blog : IPCC, c&rsquo;est le  GIEC en anglais)<br />
    The billions which this review says it is necessary to spend are likely to have little positive effect, and could be put to much better use in helping the world's poorest people to create better lives for themselves. &ldquo;</em><br />
    <br />
    NDLR...Sur l&rsquo;influence des &eacute;ruptions solaires, il rejoint les conclusions de Daly, de Svensmark, de Shaviv et de milliers d'autres. <br />
    Toujours en angleterre, un professeur de l&rsquo;Universit&eacute; du Surrey s&rsquo;exprime &agrave; la t&eacute;l&eacute;vision, dans le m&ecirc;me sens.  (Bravo pour l&rsquo;impartialit&eacute;, la... BBC.). De nombreuses autres publications dont le s&eacute;rieux n&rsquo;est pas contestable, mettent en doute la <span class="PenseeUnique">Pens&eacute;e Unique</span> en mati&egrave;re de r&eacute;chauffement climatique. <a href="http://www.scientific-alliance.org/opinions/opinions_press_releases/climatechangeclaims.htm">Celles-ci</a>, par exemple.</p>
  <p class="texte"><strong>Conclusion :</strong> Rien n&rsquo;est certain, d&eacute;montr&eacute;, assur&eacute;. Mais la lecture des articles de &ldquo;contras&rdquo;, par opposition &agrave; ceux de nombreux &ldquo;pros&rdquo; (aussi v&eacute;h&eacute;ments soient-ils) me semble soulever des questions &eacute;pineuses pour le GIEC, du strict point de vue scientifique. Pour le moins, ils jettent un doute s&eacute;rieux sur la <span class="PenseeUnique">Pens&eacute;e Unique</span>. </p>
  <p class="texte"><br />
    <strong>R&eacute;sumons nous </strong>: Qu&rsquo;il y ait un r&eacute;chauffement climatique du moins dans certaines r&eacute;gions, tr&egrave;s peu en doutent bien que les mesures satellitaires et d&rsquo;autres disent le contraire. Que la proportion de CO2 se soit r&eacute;cemment accrue dans l&rsquo;atmosph&egrave;re, personne n&rsquo;en doute, non plus. Par contre que cette derni&egrave;re r&eacute;sulte de l'activit&eacute; humaine et soit la cause du r&eacute;chauffement, ce n&rsquo;est pas certain et en tout cas, c&rsquo;est loin d&rsquo;&ecirc;tre admis par tout le monde, comme on veut nous le faire croire. De nombreux climatologues pensent que cette augmentation du CO2 <strong>est une cons&eacute;quence du l&eacute;ger r&eacute;chauffement des oc&eacute;ans et <a href="soleil.html">non pas une cause</a>.</strong> D'autre part, quand un responsable d&rsquo;un c&eacute;l&egrave;bre Institut sp&eacute;cialis&eacute; (IPSL)  nous d&eacute;clare, &agrave; l&rsquo;appui de ses affirmations,  que 99% des membres de son Institut adh&egrave;rent &agrave; la <span class="PenseeUnique">Pens&eacute;e Unique</span>,  cela ne me convainc pas du tout parce que je sais tr&egrave;s bien qu&rsquo;il est impossible &agrave; quiconque de poursuivre des recherches dans un sens contraire &agrave; la pens&eacute;e ambiante dans un tel laboratoire : Ceux qui ont des doutes se taisent ou s&rsquo;en vont.<br />
    En effet, la th&egrave;se ambiante soutenue par le GIEC souffre d&rsquo;une grande faiblesse : <strong>A ma connaissance, personne n&rsquo;a encore pu d&eacute;montrer scientifiquement et surtout chiffrer  la relation exacte qui existe entre l&rsquo;augmentation de la proportion de CO2 produite par l'homme et la temp&eacute;rature du globe et m&ecirc;me si cette temp&eacute;rature globale a un sens. De m&ecirc;me, on est encore incapable d'&eacute;valuer  l&rsquo;effet de r&eacute;troaction de l'augmentation du CO2 sur la biosph&egrave;re terrestre : (plus de CO2 = plus de v&eacute;g&eacute;tation sur terre =? plus d&rsquo;absorption de CO2 ?), non plus que sur les oc&eacute;ans. </strong> (Pour en savoir un peu plus <a href="theses.html">cliquez ici</a>) . Bref, on ne peut presque rien chiffrer s&eacute;rieusement. La conviction repose sur la corr&eacute;lation suppos&eacute;e de courbes  comme celles des Figure 2 et 3 pr&eacute;c&eacute;dentes et sur des simulations th&eacute;oriques sujettes &agrave; caution. Malheureusement pour les tenants de cette corr&eacute;lation, il existe aussi des anti-corr&eacute;lations  (c&rsquo;est &agrave; dire que la temp&eacute;rature a  stagn&eacute; ou m&ecirc;me baiss&eacute; quand la teneur en CO2 a augment&eacute;. En outre, les experts du climat, actuellement tr&egrave;s actifs sur le r&eacute;chauffement climatique, nous avaient promis, en 1970, un petit &acirc;ge glaciaire pour les d&eacute;cennies &agrave; venir, c&rsquo;est &agrave; dire pour maintenant et qu'il n'est rien venu. <a href="betisier.html">l'aurions nous oubli&eacute; ?</a>). D&rsquo;autre part, les scientifiques disent &ldquo;Corr&eacute;lation n&rsquo;est pas raison&rdquo; et un de mes coll&egrave;gues ajoute, amus&eacute;,  &ldquo; Ce n&rsquo;est pas parce que le taux de population en Allemagne a diminu&eacute; en m&ecirc;me temps que le nombre des cigognes, que ce sont les cigognes qui apportent les b&eacute;b&eacute;s.&rdquo;<br />
    Et je ne parle pas des nombreuse simulations num&eacute;riques qui pr&eacute;disent l&rsquo;apocalypse (voir, par exemple les courbes des futures temp&eacute;ratures &ldquo;calcul&eacute;es &rdquo; <a href="http://www.manicore.com">ici</a>) .  Pendant 30 ans, j&rsquo;ai suffisamment compar&eacute; les r&eacute;sultats de nombreuses pr&eacute;visions num&eacute;riques avec la r&eacute;alit&eacute; exp&eacute;rimentale pour savoir qu&rsquo;il faut &ecirc;tre tr&egrave;s, tr&egrave;s, tr&egrave;s m&eacute;fiant &agrave; ce sujet. Mais pour &ecirc;tre juste,  je dois dire que j&rsquo;en aie vues qui, parfois,  refl&eacute;taient la r&eacute;alit&eacute;. Mais, elles &eacute;taient tr&egrave;s rares. Quant aux autres...Elles en ont pr&eacute;dit de bien bonnes dans un pass&eacute; r&eacute;cent. (<a href="betisier.html">voir le b&ecirc;tisier</a>).</p>
  <p class="texte">&nbsp;</p>
  <p class="texte">&nbsp;</p>
  <div id="Layer14">
    <p class="texte Style19">&nbsp;</p>
    <p class="Style21">En r&eacute;alit&eacute;, et pour simplifier, nous assistons actuellement &agrave; une confrontation entre deux th&eacute;ories : </p>
    <ul>
      <li class="Style21">La th&eacute;orie de l' effet de serre qui serait d&ucirc; notamment au CO2 g&eacute;n&eacute;r&eacute; par l'homme. Cette th&eacute;orie a les faveurs des politiques du GIEC et des &eacute;cologistes  qui veulent pouvoir &quot;sauver la plan&egrave;te&quot; et en tirer un b&eacute;n&eacute;fice politique ou &eacute;conomique. De nombreux et &eacute;minents scientifiques y sont oppos&eacute;s (voir : paroles de chercheurs). </li>
      <li class="Style19"><span class="Style21">La th&eacute;orie de l'effet des variations des cycles solaires, essentiellement due aux astrophysiciens. Dans ce cas, bien s&ucirc;r, l'homme n'y est pour rien. Cette th&eacute;orie qui gagne en audience actuellement, n'arrange &eacute;videmment ni les politiques ni les &eacute;cologistes. Elle est soigneusement dissimul&eacute;e au grand public ou discr&eacute;dit&eacute;e d'un revers de plume par le GIEC. </span></li>
    </ul>
    <p class="Style23"><span class="Style24"><em>Tout serait pour le mieux si la confrontation entre ces diff&eacute;rentes th&eacute;ories ( voir : le r&eacute;chauffement sous la loupe) restait sur un plan strictement scientifique. La connaissance du climat y gagnerait beaucoup...<br />
  Malheureusement, l'aveuglement de la passion et les int&eacute;r&ecirc;ts &eacute;conomiques ou politiques s'en sont m&ecirc;l&eacute;s  : Les arguments volent tr&egrave;s bas et certains proposent m&ecirc;me de b&acirc;illonner (voire d'inculper) ceux qui ne sont pas d'accord avec la th&eacute;orie de l'effet de serre. C'est pour bient&ocirc;t le grand retour de l'Inquisition ? </em></span></p>
    <p class="Style23"><span class="Style24"><br />
      </span><span class="Style26"><br />
      <br />
      <br />
    </span></p>
  </div>
  <p class="texte">&nbsp;</p>
  <p class="texte">&nbsp;</p>
  <p class="texte">&nbsp;</p>
  <p class="texte">&nbsp;</p>
  <p class="texte">&nbsp;</p>
  <p class="texte">&nbsp;</p>
  <p class="texte">&nbsp;</p>
  <p class="texte">&nbsp;</p>
  <p class="texte">&nbsp; </p>
  <p class="texte">&nbsp;</p>
  <p class="texte"><span class="textengras">Pour en savoir beaucoup plus sur cette confrontation entre les th&eacute;ories sur le r&eacute;chauffement climatique,<a href="theses.html"> cliquez ici</a></span>. <br />
    _________________________________________________________________________________________________<br />
  </p>
  <blockquote>
    <blockquote>
      <p class="texte"><strong class="titre">A propos de la &ldquo;Crosse de Hockey&rdquo;</strong><a name="temperature" id="temperature"></a></p>
    </blockquote>
  </blockquote>
  <p class="texte"><span class="textengras">Addendum du 16 ao&ucirc;t 2008 :</span> Un excellent historique de cette sombre affaire de crosse de hockey, vue avec un recul de 10 ans, <a href="http://bishophill.squarespace.com/blog/2008/8/11/caspar-and-the-jesus-paper.html">se trouve ici </a>(en anglais) </p>
  <p class="texte">En 2003, deux chercheurs (s&eacute;rieux) canadiens,  Ross McKitrick de la Guelph University et l&rsquo;analyste Steve McIntyre de Toronto ont repris les donn&eacute;es utilis&eacute;es par Michael Mann pour recalculer la courbe des temp&eacute;ratures de la fameuse crosse de hockey. Leur r&eacute;sultats sont notablement diff&eacute;rents de ceux produits par Michael Mann qui sont toujours utilis&eacute;s par le GIEC  : Les voici :</p>
  <p class="texte"><img src="images/crosserevisitee0.jpg" alt="crosserevisitee" width="508" height="291" align="left" /></p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6">&nbsp;</p>
  <p class="Style6">&nbsp;</p>
  <p class="texte">De 1400 &agrave; 1980. Cette courbe corrig&eacute;e ne montre toujours pas le petit &acirc;ge glaciaire (vers 1700) mais montre que le climat vers 1400 (la fin de l&rsquo;optimum m&eacute;di&eacute;val) &eacute;tait bien plus chaud qu&rsquo;aujourd&rsquo;hui. C&rsquo;est tr&egrave;s diff&eacute;rent de ce que produit la crosse de hockey. Les travaux de Mann, de McIntyre et McKitrick ainsi que de beaucoup d'autres ont fait l&rsquo;objet, en <strong>2006</strong>, d&rsquo;une scrutation approfondie et d'un rapport tr&egrave;s d&eacute;taill&eacute;, r&eacute;dig&eacute; par des scientifiques ind&eacute;pendants et comp&eacute;tents (&rdquo;<a href="http://www.urban-renaissance.org/urbanren/index.cfm?DSP=titles&amp;SubID=909">adhoc committee report on the hockey stick climate reconstruction</a>&rdquo; ) . Ce rapport (91 pages) soutient les r&eacute;sultats de McIntyre et McKitrick et met en &eacute;vidence les graves erreurs tendancieuses ( pour ne pas dire plus) de la m&eacute;thodologie de Mann. Le GIEC, semble t&rsquo;il, ne veut pas entendre parler de ces tout nouveaux r&eacute;sultats. La presse n&rsquo;en a pas parl&eacute; et la <span class="PenseeUnique">Pens&eacute;e Unique</span> persiste... Bizarre, vous ne trouvez pas ? Cela risque de d&eacute;mobiliser ?</p>
  <p class="texte">&nbsp;</p>
  <p class="texte"><span class="soustitre">La courbe en crosse de hockey </span>qui sert d'argument de base au groupe d'experts de l'ONU (le fameux GIEC) pour alarmer l'opinion internationale, r&eacute;sulte manifestement d'une utilisation erron&eacute;e des outils statistiques. Pour ne pas dire plus. Vous en voulez une <a href="http://www.urban-renaissance.org/urbanren/index.cfm?DSP=titles&amp;SubID=909">illustration frappante </a>?</p>
  <p class="texte">Ci-dessous sont repr&eacute;sent&eacute;es quatre courbes qui r&eacute;sultent de la &quot;m&eacute;thode&quot; statistique utilis&eacute;e par Mann pour g&eacute;n&eacute;rer sa c&eacute;l&egrave;bre crosse de hockey (r&eacute;f&eacute;rence : <a href="http://www.urban-renaissance.org/urbanren/index.cfm?DSP=titles&amp;SubID=909">le rapport Wegman</a>). Une seule de ces courbes a &eacute;t&eacute; publi&eacute; dans l'article de Mann. Mais savez-vous comment on &eacute;t&eacute; obtenues les trois autres courbes qui donnent, <span class="textengras">elles aussi,  des courbes en forme de crosses de hockey </span>? </p>
  <p class="texte">...<span class="textengras">En introduisant dans le programme des donn&eacute;es <span class="Style18"> al&eacute;atoires</span></span> autocorr&eacute;l&eacute;es. </p>
  <p class="texte"><img src="images/quatrecourbes.jpg" alt="quatrecourbes" width="425" height="236" align="left" /></p>
  <p class="texte">&nbsp;</p>
  <p class="texte">&nbsp;</p>
  <p class="texte">&nbsp;</p>
  <p class="texte">.<span class="textengras">... Autrement dit, le programme informatique de Mann donne toujours la m&ecirc;me forme de courbe, quelques soient les donn&eacute;es introduites. Il y a comme un d&eacute;faut. </span>Comme vous vous en doutez, cela jette un doute s&eacute;rieux sur les arguments de base du GIEC pour affirmer que l'homme &eacute;tait responsable du r&eacute;chauffement climatique. La controverse fait rage parce que les partisans des th&egrave;ses du GIEC n'en sont pas rest&eacute;s l&agrave;, &eacute;videmment. Bref : A suivre. </p>
  <p class="texte">&nbsp;</p>
  <p class="texte"><br />
    <strong>Alors, on peut se poser (au moins)  quelques questions :</strong><br />
    Pourquoi ce d&eacute;bat tr&egrave;s vivant entre personnalit&eacute;s scientifiques avis&eacute;es est il syst&eacute;matiquement cach&eacute; au public, &eacute;crant&eacute; par le GIEC,  par les m&eacute;dias et par les politiques qui, pour la plupart, et &agrave; l'exception du <a href="http://www.martinfrost.ws/htmlfiles/feb2007/gwmyth_czech.html">pr&eacute;sident de la r&eacute;publique Tch&egrave;que</a>, suivent le &ldquo;mainstream&rdquo; sans barguigner ? Pourquoi nos m&eacute;dias nationaux, nos journaux n'&eacute;voquent-ils jamais les doutes d'une partie importante de la communaut&eacute; scientifique ? Pourquoi la quasi totalit&eacute; des intervenants &eacute;cologistes ou autres politiques (comme Schwartzenegger en Califormie) nous parlent de cette histoire de r&eacute;chauffement climatique comme si les faits &eacute;taient r&eacute;ellement scientifiquement prouv&eacute;s, alors que c'est plut&ocirc;t le contraire ? Pourquoi a t'on converti des affirmations douteuses en certitude incontestable ? Pourquoi imposer la <span class="PenseeUnique">Pens&eacute;e Unique </span>dans ce domaine plus que contestable et contest&eacute; ? <br />
  Pourquoi la r&eacute;cente intervention de Claude All&egrave;gre qui &eacute;prouve des doutes sur la responsabilit&eacute; humaine en mati&egrave;re de r&eacute;chauffement climatique, a t&rsquo;elle d&eacute;clench&eacute; une telle temp&ecirc;te haineuse et sans pr&eacute;c&eacute;dent (r&eacute;cent) dans l&rsquo;histoire des d&eacute;bats scientifiques. On se croirait revenu au moyen &acirc;ge. Alors quoi ? On n&rsquo;a plus droit &agrave; la contestation en mati&egrave;re de science ? <span class="textengras">Qu&rsquo;est devenue la d&eacute;ontologie des scientifiques ?</span></p>
  <p class="texte">H&eacute;las, je crains bien que cela tienne aux m&eacute;canismes destructeurs et pernicieux que j&rsquo;&eacute;voque dans la section &ldquo;<a href="pourquoi.html">Pourquoi ce site </a>?&rdquo;. <br />
  Lisez cette section, si ce n&rsquo;est d&eacute;j&agrave; fait.</p>
  <p class="texte">Mais rassurez vous, ami(e) lecteur (trice), la V&eacute;rit&eacute; finira bien par triompher. Top ou tard. Pensez &agrave; Galil&eacute;e!<br />
  A propos de d&eacute;veloppements r&eacute;cents de cette affaire, lisez aussi les derniers r&eacute;sultats sur les <a href="http://www.pensee-unique.fr/ouragans.html">ouragans</a> et sur le <a href="oceans.html">niveau des oc&eacute;ans</a> ainsi que les derni&egrave;res avanc&eacute;es en mati&egrave;re de <a href="theses.html">r&eacute;chauffement par d'autres causes que le CO2</a>, qui d&eacute;mentent une grande partie des d&eacute;lires que l'on vous fait avaler tous les jours au nom de l'&eacute;cologie... et des int&eacute;r&ecirc;ts financiers de certains. </p>
  <p class="texte">Petit &agrave; petit, la V&eacute;rit&eacute; sortira du puits. </p>
  <p><span class="texte"><strong class="textengras">PS : En avant premi&egrave;re: La V&eacute;rit&eacute; sort (un peu) du puits : </strong>L'ONU (C'est &agrave; dire le GIEC) en rabat dans <a href="http://www.telegraph.co.uk/news/main.jhtml?xml=/news/2006/12/10/nclimate10.xml">son dernier rapport (</a> contrairement &agrave; ce qu'affirment les m&eacute;dias<a href="http://www.telegraph.co.uk/news/main.jhtml?xml=/news/2006/12/10/nclimate10.xml">) </a>qui est sorti en f&eacute;vrier 07. Les oc&eacute;ans devraient monter deux fois moins que pr&eacute;vu (42 cm au lieu de 84 cm en 100 ans). La fourchette des variations de temp&eacute;ratures se r&eacute;tr&eacute;cit.Tiens, tiens. Ils auraient donc finis par lire et comprendre une partie des derniers r&eacute;sultats des recherches sur la<a href="plancton.html"> non-disparition des planctons</a>, le <a href="oceans.html">niveau des oc&eacute;ans</a>, l'effet des <a href="theses.html">&eacute;ruptions solaires</a> ? </span></p>
  <p class="texte"><span class="textengras">Voici, enfin, <a name="loehle" id="loehle"></a>deux &quot;reconstructions&quot; de la temp&eacute;rature du mill&eacute;naire pass&eacute;, obtenues  par deux auteurs distincts</span><a href="http://motls.blogspot.com"> (tir&eacute;es d'ici)</a> . Il y en d'autres du m&ecirc;me genre. Avouez que ces deux courbes, obtenues, <span class="textengras">l'une en 2005 (courbe <img src="images/Loehle.jpg" alt="loehle" width="409" height="451" hspace="10" vspace="10" align="right" />du haut) et l'autre en 2007 (courbe du bas)</span> se ressemblent &eacute;trangement et <span class="textengras">qu'elles n'ont rien &agrave; voir avec la courbe en crosse de Hockey de Mann </span>pourtant si pris&eacute;e dans les rapports successifs du <span class="textengras">GIEC</span> au point d'y figurer plusieurs fois dans le m&ecirc;me document...</p>
  <p class="texte">La courbe du haut est due &agrave;<span class="textengras"> Moberg </span>(2005) On y voit tr&egrave;s bien le petit &acirc;ge glaciaire et l'optimum m&eacute;di&eacute;val. </p>
  <p class="texte">La courbe du bas, plus r&eacute;cente, est due &agrave; Craig <span class="textengras">Loehle</span> (<a href="http://motls.blogspot.com/2007/11/craig-loehle-medieval-warm-period-is.html">document ici</a>). Publi&eacute;e en 2007, elle reproduit correctement ce que tout le monde sait, c'est &agrave; dire l'existence nette d'un optimum m&eacute;di&eacute;val (800-1200) et d'un petit &acirc;ge glaciaire (entre 1400 et 1800). </p>
  <p class="texte">Les deux courbes diff&egrave;rent cependant dans les temp&eacute;ratures du vingti&egrave;me si&egrave;cle, ce qui laisse la porte ouverte &agrave; toutes les supputations concernant le fait qu'il a fait plus chaud ou moins chaud en 1998 (qui est le pic actuel de temp&eacute;rature) qu'au moyen-&acirc;ge.Mais cela n'est pas tr&egrave;s important ni d&eacute;finitif du fait de la grande impr&eacute;cision qui r&egrave;gne dans ce genre de reconstructions. Pour la p&eacute;riode r&eacute;cente, on dispose de thermom&egrave;tres. </p>
  <p class="texte">Ce qu'il faut y voir ( &agrave; mon avis) c'est que les reconstructions convergent des deux c&ocirc;t&eacute;s de la barri&egrave;re. En effet, <span class="textengras">Moberg </span>est r&eacute;put&eacute; comme un climatologue &quot;mainstream&quot; c'est &agrave; dire du c&ocirc;t&eacute; des tenants de l'effet de serre tandis que <span class="textengras">Loehle</span> est r&eacute;put&eacute; &quot;sceptique&quot; ou &quot;rationaliste&quot;, comme on voudra. Il est probable que la v&eacute;rit&eacute; doit se situer dans une image proche de ces deux courbes. D'autant plus qu'elles reproduisent assez exactement d'autres recontructions telles que celles obtenues par des m&eacute;thodes totalement diff&eacute;rentes comme celles de la mer des Sargasses (<a href="doutes.html">que vous trouverez ici</a>). </p>
  <p class="texte">Nous progressons, mais du coup, le <span class="textengras">GIEC</span> ne fait plus mention d'aucune de ces courbes dans ses derniers rapport. <br />
    Comme c'est 
    bizarre. </p>
  <p class="texte">Alors, la crosse de Hockey de <span class="textengras">Michael Mann</span>... Bof.</p>
  <p class="texte"><span class="textengras">Et enfin, pour terminer sur une note gaie</span> : Voici la meilleure, la plus v&eacute;ridique, la plus honn&ecirc;te des courbes de temp&eacute;rature.</p>
  <p class="texte"><img src="images/TF1.jpg" alt="TF1" width="318" height="188" align="right" />O&ugrave; peut-on la trouver ? </p>
  <p class="texte"><span class="textengras">A la t&eacute;l&eacute;vision, bien s&ucirc;r. Sur TF1</span>, la cha&icirc;ne qui a &eacute;t&eacute; choisie pour &quot;le mieux disant culturel&quot; lors de sa vente par l'Etat &agrave; l'entreprise Bouyghes.. <br />
  Voici ce TF1 a montr&eacute; au <span class="textengras">Journal T&eacute;l&eacute;vis&eacute; du 28 Juillet 2006 </span> : <br />
  Ils ne doivent pas trop piocher dans la litt&eacute;rature scientifique, les journalistes de TF1, car la crosse de hockey date de 1998 et, depuis, sont parues de nombreuses courbes montrant l'optimum m&eacute;di&eacute;val et le petit &acirc;ge glaciaire comme ci-dessus....D'autre part, on ne voit pas comment se termine la courbe apr&egrave;s l'an 2000. D'autre part, si on extrapole l'&eacute;chelle des ann&eacute;es en abscisse sur la courbe de TF1, on trouve qu'en 2100, la temp&eacute;rature aura mont&eacute; de +0,6&deg;C, si je lis bien.   Le 2003 semble bizarrement plac&eacute;.<span class="textengras"> Bravo TF1.</span> &ccedil;a c'est du mieux-disant culturel. </p>
  <p class="texte">&nbsp;</p>
  <p class="titre"><span class="soustitre">Pour en savoir beaucoup plus sur les th&eacute;ories en pr&eacute;sence ... <a href="theses.html">cliquez ici.</a></span><br />
    <span class="soustitre">Pour en savoir beaucoup plus sur les objections s&eacute;rieuses contre les courbes (CO2 et temp&eacute;rature) publi&eacute;es par le GIEC, <a href="courbes.html">cliquez ici</a>. </span></p>
  <p class="titre">&nbsp;</p>
  <p class="texte">mis &agrave; jour le 26/12/2007 </p>
  <hr align="left" color="#260146" size="3" width="100%" />
  <p></p>
</div>
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
var sc_project=1995433; 
var sc_invisible=1; 
var sc_partition=18; 
var sc_security="a213bbd0"; 
</script>

<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c19.statcounter.com/counter.php?sc_project=1995433&java=0&security=a213bbd0&invisible=1" alt="free html hit counter" border="0"></a> </noscript>
<!-- End of StatCounter Code -->
<div id="Layer18"></div>
</body>
</html>
