<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<meta http-equiv="Content-Type" content="text/html; charset=iso-8859-1" />
<META NAME="KEYWORDS" CONTENT="blog pensee unique Darwin rechauffement climatique OGM eolienne radar ouragan previsionniste concentration gaz carbonique CO2 media journaliste radio television Al Gore Stern crosse hockey climatologue GIEC IPCC Mann cataclysme global grippe aviaire sceptique scepticisme Galilee Jean Martin  ">
<META NAME="DESCRIPTION" CONTENT="Rechauffement : remedes pires que le mal ">
<title>remedes au  rechauffement</title>
<style type="text/css">
<!--
a:link {
	color: #0000FF;
	text-decoration: none;
}
a:visited {
	text-decoration: none;
	color: #0000FF;
}
a:hover {
	text-decoration: underline;
	color: #9900CC;
}
a:active {
	text-decoration: none;
	color: #0000FF;
}
body {
	margin-left: 0px;
	margin-top: 0px;
}
#Layer1 {
	position:absolute;
	width:58px;
	height:56px;
	z-index:2;
	left: 48px;
	top: 75px;
}
-->
</style>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<style type="text/css">
<!--
#Layer2 {
	position:absolute;
	width:156px;
	height:218px;
	z-index:4;
	left: 1px;
	top: 140px;
}
.Style15 {color: #FFFFFF}
.Style5 {	font-size: 14px;
	font-family: "Times New Roman", Times, serif;
}
.Style6 {font-size: 14px}
#Layer3 {
	position:absolute;
	width:41px;
	height:44px;
	z-index:5;
	left: 52px;
	top: 383px;
}
#Layer4 {
	position:absolute;
	width:75px;
	height:39px;
	z-index:4;
	left: 34px;
	top: 429px;
}
.Style9 {	font-style: italic;
	font-size: 14px;
	font-weight: bold;
}
#Layer7 {	position:absolute;
	width:99px;
	height:47px;
	z-index:3;
	left: 25px;
	top: 428px;
	background-color: #99CCCC;
}
#Layer5 {
	position:absolute;
	width:855px;
	height:737px;
	z-index:4;
	left: 163px;
}
#Layer6 {
	position:absolute;
	width:854px;
	height:728px;
	z-index:4;
	background-color: #FFFFCC;
	left: 163px;
}
#Layer8 {
	position:absolute;
	width:855px;
	height:720px;
	z-index:5;
	left: 167px;
	top: 1036px;
}
.Style16 {color: #0000FF}
#Layer9 {
	position:absolute;
	width:855px;
	height:2659px;
	z-index:6;
	top: 65px;
	left: 163px;
}
#Layer10 {
	position:absolute;
	width:854px;
	height:863px;
	z-index:5;
	background-color: #FFFFCC;
	left: 2px;
	top: 889px;
}
#Layer11 {
	position:absolute;
	width:200px;
	height:115px;
	z-index:5;
}
#Layer12 {
	position:absolute;
	width:855px;
	height:303px;
	z-index:5;
	top: 1769px;
	background-color: #CCFFCC;
	left: 3px;
}
.Style17 {font-size: 14px; font-style: normal; line-height: normal; color: #000000; font-family: "Times New Roman", Times, serif;}
#Layer13 {
	position:absolute;
	width:847px;
	height:150px;
	z-index:5;
	top: 2102px;
	background-color: #00FFFF;
	left: 2px;
}
#Layer14 {
	position:absolute;
	width:854px;
	height:323px;
	z-index:5;
	left: 1px;
	top: 2143px;
	background-color: #FFCC99;
}
#Layer15 {
	position:absolute;
	width:160px;
	height:235px;
	z-index:5;
	left: -162px;
	top: 1059px;
}
.Style18 {
	color: #CC3333;
	font-size: 18px;
}
#Layer16 {
	position:absolute;
	width:157px;
	height:252px;
	z-index:5;
	left: -162px;
	top: 1783px;
}
#Layer17 {
	position:absolute;
	width:153px;
	height:192px;
	z-index:5;
	left: -166px;
	top: 19px;
}
#Layer18 {
	position:absolute;
	width:853px;
	height:662px;
	z-index:5;
	left: 1px;
	top: 2264px;
	background-color: #FFFFCC;
}
#Layer19 {
	position:absolute;
	width:846px;
	height:445px;
	z-index:5;
	left: 0px;
	top: 2952px;
	background-color: #CCFFFF;
}
#Layer20 {
	position:absolute;
	width:845px;
	height:1156px;
	z-index:5;
	top: 458px;
	background-color: #FFFFCC;
	left: 1px;
}
#Layer21 {
	position:absolute;
	width:200px;
	height:59px;
	z-index:5;
	top: 15px;
}
#Layer22 {
	position:absolute;
	width:847px;
	height:829px;
	z-index:5;
	top: 1164px;
	background-color: #CCFFCC;
	left: -1px;
}
#Layer23 {
	position:absolute;
	width:159px;
	height:5464px;
	z-index:1;
	left: 1px;
	top: 74px;
	background-color: #CCCCCC;
}
-->
</style>
<script type="text/JavaScript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
</head>

<body>
<p align="left"><a href="index.html"><img src="images/bandeaugrand2.jpg" alt="bandeau" width="1023" height="61" border="0" /></a></p>
<div id="Layer2"><!-- #BeginLibraryItem "/Library/navbar.lbi" -->
<script type="text/javascript">
<!--
function MM_jumpMenu(targ,selObj,restore){ //v3.0
  eval(targ+".location='"+selObj.options[selObj.selectedIndex].value+"'");
  if (restore) selObj.selectedIndex=0;
}
//-->
</script>
<link href="pensee-unique.css" rel="stylesheet" type="text/css" />
<table width="157" height="180" border="1" align="right" bordercolor="#000000" bgcolor="#99CCCC">
    <tr>
      <td width="100%" height="11%" class="menugauche"><div align="right"><span class="Style5"><a href="pourquoi.html" class="menugauche">Ce site, pour quoi faire ?</a> </span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="auteur.html" class="menugauche">L'auteur</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="sources.html" class="menugauche">Les sources</a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="medias.html" class="menugauche">Les m&eacute;dias </a></span></div></td>
    </tr>
    <tr>
      <td height="11%" class="menugauche"><div align="right"><span class="Style6"><a href="mecrire.html" class="menugauche">M'&eacute;crire ? </a></span></div></td>
    </tr>
    
    <tr>
      <td height="27" class="menugauche"><div align="right" class="menugauche"><span class="Style6"><a href="index.html" class="menugauche">Retour &agrave; l'accueil </a></span></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#99CCCC" class="menugauche"><div align="right" class="Style15"><a href="liens.html" class="menugauche">Liens</a></div></td>
    </tr>
    <tr>
      <td height="12%" bgcolor="#FFFFFF" class="menugauche"><div align="right">
        <select name="menu1" class="texte" onchange="MM_jumpMenu('parent',this,0)">
          <option value="index.html">Chroniques</option>
          <option value="theses.html">Pourquoi ça chauffe</option>
          <option value="ondit.html">Le vrai et le faux</option>
          <option value="plancton.html">Planctons et CO2</option>
          <option value="DMS.html">DMS et planctons</option>
          <option value="soleil.html">Le CO2 ? NON </option>
          <option value="rechauffement.html">Rechauffement </option>
          <option value="remedes.html">Remedier au CO2 ?</option>
          <option value="oceans.html">Niveau des mers</option>
          <option value="betisier.html">Betisier</option>
          <option value="historique.html">Grands Resistants</option>
          <option value="bonnetdane.html">Bonnet d'ane</option>
          <option value="courbes.html">Courbes bizarres</option>
          <option value="methode.html">Methode Scientif.</option>
          <option value="paroles.html">Paroles de cherch.</option>
          <option value="europe.html">Europe et science</option>
          <option value="effetdeserre.html">Effet serre dementi</option>
          <option value="calamites.html">Calamites</option>
          <option value="doutes.html">Doutes</option>
          <option value="froid.html">Refroidissement</option>
          <option value="indicateurs.html">Les indicateurs</option>
          <option value="lindzen.html">Lindzen</option>
        </select>
      </div></td>
    </tr>
  </table>
<!-- #EndLibraryItem --></div>
<div id="Layer1"><img src="images/hiboux025.gif" alt="hiboux" width="73" height="64" /></div>
<div id="Layer9">
  <p align="center" class="titre">&nbsp;</p>
  <p align="center" class="titre">&nbsp;</p>
  <div id="Layer21">  
    <form method=get action="http://www.google.com/search">
Rechercher sur le site :<br>
<input type=hidden name=ie value=windows-1252>
<input type="text" size="20" name="q" VALUE="">
<input type=hidden name=sitesearch value="pensee-unique.fr">
<input type=hidden name=hl value=fr>
<input type="submit" name="mmt" VALUE="OK">
</form></div>
  <p align="center" class="titre">R&eacute;chauffement climatique : les rem&egrave;des risquent d'&ecirc;tre bien pires que le mal. </p>
  <div id="Layer15"><img src="images/semence.jpg" alt="semence" width="158" height="233" /></div>
  <p align="left" class="texte"><img src="images/repentance.jpg" alt="repentance" width="229" height="332" align="right" />Pour beaucoup, h&eacute;las, le d&eacute;bat scientifique est clos. <span class="textengras">&quot;The debate is over&quot;</span> comme l'a dit Schwartzenegger (comment peut-il juger ?):&quot; L'effet de serre du CO2 est le grand coupable. La terre va continuer &agrave; se r&eacute;chauffer et l'humanit&eacute; va dispara&icirc;tre affirment certains...Le GIEC affirme &ecirc;tre certain &agrave; 90% (Very likely) de ses projections sur ordinateurs et que l'activit&eacute; humaine est responsable de tout&quot;. Bref, selon eux, c'est le consensus.</p>
  <p align="left" class="texte"><span class="textengras">Alors qu'il n'en est rien,</span> que le d&eacute;bat scientifique se poursuit et que l'on est encore s&ucirc;r de rien du tout, comme vous le savez si vous avez bien lu <a href="theses.html">ceci</a> ou <a href="paroles.html">cela</a>. D'ailleurs, et entre nous, si le GIEC &eacute;tait certain  de ses projections sur ordinateur, il ne donnerait pas une probabilit&eacute; de 90% mais bien de 100%. </p>
  <p align="left" class="texte">H&eacute;las, pendant ce temps, certains savants constatant l'inertie des gouvernements devant de tels avertissements et se doutant aussi que les protocoles comme celui de Kyoto n'apporteront rien de nouveau au climat de la plan&egrave;te, font des propositions qui devraient s&eacute;rieusement refroidir l'enthousiasme de nos &eacute;cologistes alarmistes. <span class="textengras">A force de crier au loup, les &eacute;v&eacute;nements se retournent contre eux.</span></p>
  <p align="left" class="textengras">C'est en constatant le bourgeonnement de ces id&eacute;es dont certaines pourraient s'av&eacute;rer encore plus funestes pour la plan&egrave;te que le r&eacute;chauffement climatique que j'ai d&eacute;cid&eacute; d'ouvrir cette rubrique qui risque, h&eacute;las, de s'&eacute;toffer au cours des mois et des ann&eacute;es &agrave; venir ...Tant est prolifique l'imagination de certains apprentis sorciers alors que l'on ignore encore tant de choses sur les processus qui d&eacute;terminent r&eacute;ellement le climat de la plan&egrave;te. </p>
  <p align="left" class="texte">Qu'en est-il exactement et quelles sont les chances r&eacute;elles que ces projets tr&egrave;s hasardeux aboutissent un jour ? <span class="textengras">H&eacute;las, elles sont grandes</span>. Elles sont &quot;Very likely&quot;, dirait le GIEC. D'ailleurs les anglophones ont baptis&eacute; ce nouveau champ de recherches dont certaines font froid dans le dos, du nom de &quot;<span class="textengras">geo-engineering</span>&quot; en anglais. </p>
  <p align="left" class="texte">Nous le savons tous, la plan&egrave;te (hormis l'Afrique et le Moyen Orient, malheureusement) est en plein d&eacute;veloppement &eacute;conomique et industriel. Tout le monde conna&icirc;t l'extraordinaire boum &eacute;conomique de la Chine et de l'Inde qui repr&eacute;sentent &agrave; elles deux, environ, 3 milliards d'&ecirc;tres humains, c'est &agrave; dire la moiti&eacute; de la population mondiale. De fait, vouloir autoritairement r&eacute;duire ou annihiler les &eacute;missions de gaz &agrave; effet de serre alors que la moiti&eacute; de la plan&egrave;te est en plein d&eacute;veloppement &eacute;conomique est passablement illusoire. Les gouvernements et notamment ceux des pays d&eacute;velopp&eacute;s de l'Atlantique Nord, doivent ressentir une grande r&eacute;ticence &agrave; mettre la p&eacute;dale douce sur le d&eacute;veloppement industriel alors que s'ouvrent devant eux des march&eacute;s et des &eacute;changes &agrave; la dimension du globe. Et il est exact que ceux qui se risqueraient &agrave; freiner leur d&eacute;veloppement &eacute;conomique et industriel en ce moment<img src="images/sauvons.jpg" alt="sauvons" width="140" height="177" hspace="10" vspace="10" align="right" /> prendrait du retard &agrave; un moment crucial de la comp&eacute;tition mondiale. Que l'on aime ou pas, c'est ainsi. </p>
  <p align="left" class="texte">C'est malheureusement pour cette raison que les gouvernements des pays d&eacute;velopp&eacute;s risquent de pr&ecirc;ter une oreille attentive aux projets les plus fous qui leur permettraient de garder la face en &quot;sauvant la plan&egrave;te&quot;.</p>
  <p align="left" class="texte"> Et, dit-on, certains le font d&eacute;j&agrave;. Alors, quels sont ces projets dont certains sont soutenus par des sommit&eacute;s scientifiques, (ce qui ajoute &agrave; leur cr&eacute;dibilit&eacute;) ? Pour l'instant, en f&eacute;vrier 2007, et hormis le simple r&eacute;-enfouissement du CO2 dont parlent certains pays de l'Ouest, il en existe  trois ou quatre av&eacute;r&eacute;es qui rel&egrave;vent donc de la &quot;geo-ing&eacute;nierie&quot; . Les voici : </p>
  <div id="Layer10">
    <p align="left" class="soustitre">R&eacute;pandre d'&eacute;normes quantit&eacute;s de d&eacute;riv&eacute;s sulfur&eacute;s dans l'atmosph&egrave;re <a href="http://www.livescience.com/environment/060727_inject_sulfur.html"><span class="texte Style16">(voir ici)</span> </a></p>
    <p align="left" class="texte">L'id&eacute;e sur laquelle repose ce projet vient des observations qui ont &eacute;t&eacute; effectu&eacute;s pendant l'explosion du volcan Pinatubo en 1991. Il faut que je vou<img src="images/pinatubo.jpg" alt="pinatubo" width="135" height="96" align="right" />s en dise quelques mots. </p>
    <p align="left" class="texte">Le Pinatubo est un volcan de l'&icirc;le de Lu&ccedil;on dans les Philippines. Il s'&eacute;tait endormi jusqu'en mars-avril 1991. Il s'est assez brusquement r&eacute;veill&eacute; en produisant une des &eacute;ruptions les plus massives de l'histoire moderne avec celle du Krakatoa en 1883. (Voir Wikipedia &agrave; ce sujet, tr&egrave;s bien fait). Cette &eacute;ruption dura environ deux mois. Pour ce qui nous int&eacute;resse ici, c'est &agrave; dire les cons&eacute;quences sur le climat de la plan&egrave;te, voici quelques chiffres :</p>
    <ul>
      <li class="texte">Une &eacute;norme quantit&eacute; de cendres et d'a&eacute;rosols ont &eacute;t&eacute; expuls&eacute;s du crat&egrave;re dont environ <span class="textengras">15 millions de tonnes de SO2</span>. On sait que le SO2 s'hydrate en H2SO4 qui est une des principales mol&eacute;cules responsables de la condensation de la vapeur d'eau en nuages. H2SO4, sous forme d'a&eacute;rosols r&eacute;fl&eacute;chit la lumi&egrave;re du soleil, <span class="textengras">refroidissant ainsi le climat de la plan&egrave;te d'environ 0,5&deg;C</span>. Par rapport au r&eacute;chauffement que nous connaissons aujourd'hui, rappelons  que ce que nous appelons r&eacute;chauffement climatique actuellement est d'environ 0,5&deg;C au dessus de la moyenne 1960-1990, c'est &agrave; dire que la plan&egrave;te a connu exactement la m&ecirc;me variation de temp&eacute;rature, mais dans le sens inverse.</li>
      <li class="texte">Les cendres propuls&eacute;es dans la stratosph&egrave;re firent plusieurs fois le tour de la plan&egrave;te apr&egrave;s s'&ecirc;tre dispers&eacute;es sous l'effet des vents stratosph&eacute;riques ce qui dura pr&egrave;s de trois ann&eacute;es.</li>
      <li class="texte"> La couche d'ozone a connu une destruction in&eacute;dite notamment sur la ceinture &eacute;quatoriale mais aussi au dessus des p&ocirc;les et tout particuli&egrave;rement au dessus du p&ocirc;le Sud ou le fameux trou a atteint la plus grande taille jamais observ&eacute;e.</li>
    </ul>
    <p class="texte"> Rassurons nous. Tout cela est rentr&eacute; &agrave; peu pr&egrave;s dans l'ordre depuis lors...La couche d'ozone s'est reform&eacute;e spontan&eacute;ment, les a&eacute;rosols ont &eacute;t&eacute; dissip&eacute;s et le climat de la plan&egrave;te est rentr&eacute; dans l'ordre naturel, environ 3 ans apr&egrave;s. </p>
    <p class="texte">Cet exemple r&eacute;cent de refroidissement (partiel) de la plan&egrave;te par un ph&eacute;nom&egrave;ne naturel a donn&eacute; des id&eacute;es &agrave; certains et notamment au <span class="textengras">professeur Paul Crutzen, laur&eacute;at du prix Nobel et travaillant au c&eacute;l&egrave;bre Institut Max Planck en Allemagne</span>. Paul Crutzen est aussi rattach&eacute; &agrave; la Scripps Institution of Oceanography, de l'Universit&eacute; de Californie &agrave; San  Diego qui est un des berceaux de la th&eacute;orie du r&eacute;chauffement climatique anthropog&eacute;nique. Ce dernier propose donc rien moins que d'ensemencer artificiellement l'atmosph&egrave;re terrestre avec du dioxyde de soufre (SO2). Nul doute que l'exp&eacute;rience fonctionnera puisqu'elle l'a d&eacute;j&agrave; fait et que notre climat refroidira d'environ 0,5&deg;C pendant deux &agrave; trois ans environ. Le professeur Crutzen propose d'utiliser pour cela, l'artillerie et des ballons convenablement charg&eacute;s. Cela co&ucirc;tera &eacute;videmment tr&egrave;s cher : imaginez 15 millions de tonnes de SO2 dans l'atmosph&egrave;re entre 10 et 50 km d'altitude. Mais apr&egrave;s les estimations catastrophiques de Sir Stern, on n'est plus &agrave; cela pr&egrave;s, n'est ce pas ?</p>
    <p class="texte">Beaucoup h&eacute;sitent &agrave; adh&eacute;rer &agrave; cette proposition qui fait -il faut le dire- assez apprenti sorcier. Compte tenu des nombreuses inconnues sur les m&eacute;canismes qui r&eacute;gissent le climat de la plan&egrave;te, cette &quot;solution&quot; risque de faire plus de mal que de bien. En effet, et  faute d'en savoir assez sur le climat, <span class="textengras">quels sont les risques pr&eacute;visibles ? </span>Pour l'imaginer, on peut se baser sur ce qui a suivi l'explosion du Pinatubo : </p>
    <ul>
      <li class="texte">L'ann&eacute;e suivant l'explosion du Pinatubo (et outre la disparition d'une partie de la couche d'ozone), on a constat&eacute; que les refroidissements tr&egrave;s nets affectaient surtout le Moyen Orient, l'Afrique du Nord et la mer du Labrador. Au contraire, <span class="textengras">l'Europe du Nord s'est r&eacute;chauff&eacute;e</span>. Autrement dit, et sans que l'on s'explique pourquoi, le climat de la plan&egrave;te a &eacute;t&eacute; d&eacute;r&eacute;gl&eacute; de mani&egrave;re incompr&eacute;hensible &agrave; l'&eacute;poque et encore aujourd'hui. Autrement dit, quels sont les pays qui se rafra&icirc;chiront ? Quels sont ceux qui se r&eacute;chaufferont ? Avec quelles cons&eacute;quences ? On n'en sait rien. </li>
      <li class="texte">D'autre part, l'&eacute;ruption du Pinatubo a entra&icirc;n&eacute; des retomb&eacute;es inattendues sur la <span class="textengras">biosph&egrave;re</span>. Ainsi la baisse remarquable des temp&eacute;ratures en mer Rouge a eu pour cons&eacute;quence la  prolif&eacute;ration d'algues toxiques qui ont attaqu&eacute;s les malheureux coraux. Les biologistes sp&eacute;cialis&eacute;s en biologie v&eacute;g&eacute;tale ont enregistr&eacute; des variations de croissance anormales de plantes... partout dans le monde. </li>
    </ul>
    <p class="textengras">Le moins que l'on puisse en dire c'est qu'une telle exp&eacute;rience est hasardeuse. Quelles seront les retomb&eacute;es, cette fois-ci sur le climat, sur la biosph&egrave;re (les deux sont li&eacute;s), on n'en sait rien. Cela risque d'&ecirc;tre bien pire que le r&eacute;chauffement climatique progressif auquel on aura tout le temps de s'adapter... s'il se produit vraiment. Je me demande ce qu'en pensent les &eacute;cologistes, Nicolas Hulot,Sir Stern ou Al Gore, qui ne cessent de tirer la sonnette d'alarme. C'est bien cela qu'il veulent ? </p>
  </div>
  <p align="left" class="soustitre">&nbsp;</p>
  <p class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp; </p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <div id="Layer12">
    <p align="left" class="soustitre">R&eacute;pandre d'&eacute;normes quantit&eacute;s de fer dans les oc&eacute;ans </p>
    <p class="Style17">On sait, par des exp&eacute;riences pr&eacute;c&eacute;dentes, effectu&eacute;es dans l'oc&eacute;an pacifique, que le fer favorise la croissance  acc&eacute;l&eacute;r&eacute;e et la multiplication des phytoplanctons dans les oc&eacute;ans, lesquels absorbent  le CO2 exc&eacute;dentaire sans rechigner tout en rejetant de l'oxyg&egrave;ne. Cependant les inconnues sont encore si grandes en mati&egrave;re de comportement des plancton vis &agrave; vis du CO2 que personne n'est capable de pr&eacute;voir ce qui se passera, ni m&ecirc;me si cela ne provoquera pas un rel&acirc;chement du CO2 dans l'atmosph&egrave;re voire du N2O (encore pire que le CO2.) obtenu par d&eacute;gradation bact&eacute;rienne, ce qui serait exactement contraire au but recherch&eacute; par les partisans de l'effet de serre. Voyez d'ailleurs, au sujet du comportement assez &eacute;tonnant des planctons, les derniers r&eacute;sultats de la recherche <a href="plancton.html">ici</a> et <a href="DMS.html">ici</a>. </p>
    <p class="Style17">Pourtant et malgr&eacute; toutes ces nombreuses inconnues dont les cons&eacute;quences peuvent &ecirc;tre catastrophiques, certains persistent &agrave; proposer cette solution pour lutter contre le r&eacute;chauffement climatique d&ucirc; au CO2, in&eacute;luctable, selon eux. Comme, par exemple, <span class="textengras">l&rsquo;oc&eacute;anographe Kenneth                         Coale</span>, directeur du Moss Landing Marine Laboratories &agrave;                         Monterey en Californie. Ne croyez pas qu'il s'agit de projets en l'air: Apr&egrave;s quelques essais localis&eacute;s, les organismes &quot;comp&eacute;tents&quot; se rassemblent pour prendre des mesures plus globales en ce moment m&ecirc;me (sept 2007). <a href="http://www.eurekalert.org/pub_releases/2007-09/whoi-spa092507.php">Voyez ici</a>. </p>
    <p class="textengras">Alors  Mmes et Mrs les alarmistes qui ne cessez de sonner le tocsin, c'est bien &agrave; cela que vous voulez en arriver ? Jouer avec les biota des oc&eacute;ans avec des cons&eacute;quences impr&eacute;visibles pour la faune et la flore marines ? Cela m'&eacute;tonnerait. </p>
  </div>
  <p align="left" class="soustitre">&nbsp;</p>
  <p align="left" class="soustitre">&nbsp;</p>
  <div id="Layer16"><img src="images/savant1.jpg" alt="savant1" width="156" height="245" /></div>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <div id="Layer13"><span class="texte">...</span><span class="textengras">Et je ne d&eacute;taille pas la s&eacute;rie des projets tous plus ou moins ambitieux, co&ucirc;teux et dangereux</span><span class="texte"> tels que l'id&eacute;e de fixer le CO2 sur d'immenses treillis recouverts de soude caustique (qu'il faudrait ensuite purifier &agrave; grands frais), installer un gigantesque et tr&egrave;s co&ucirc;teux filtre entre la terre est le soleil qui malgr&eacute; sa surface de 800.000 km2 n'&eacute;liminerait que 1% du rayonnement infra rouge nocif (<em>promoteur : Dr Lowen Wood, du Lawrence Livermore                         National Laboratory)</em>, transformer le CO2 en calcaire par r&eacute;action chimique gigantesque en utilisant le bicarbonate de soude comme catalyseur<em> (Michael McKelvy et Andrew Chizmeshya,                         du Goldwater Materials Science Laboratory &agrave; l&rsquo;Universit&eacute;                         d&rsquo; Arizona</em>), augmenter la couverture nuageuse de la terre en ensemen&ccedil;ant                         l'atmosph&egrave;re avec des particules hygroscopiques (<em>promoteur du projet, le physicien John Latham, du National                         Center for Atmospheric Research &agrave; Boulder dans le Colorado)</em></span>. etc... <br />
  </div>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <div class="texte" id="Layer18">
    <p><span class="textengras"><img src="images/tigre.jpg" alt="tigre" width="170" height="130" align="right" />Une autre retomb&eacute;e tr&egrave;s pernicieuse de l'hyst&eacute;rie climatique actuelle concerne la d&eacute;forestation </span>&eacute;chevel&eacute;e dont plusieurs pays se font d&eacute;sormais une sp&eacute;cialit&eacute;. C'est ainsi qu'un article r&eacute;cent du &quot;Guardian (4 avril 07)&quot; nous informe que l'indon&eacute;sie et la Malaisie ont projet&eacute; de remplacer 98% en 15 ans, de leurs for&ecirc;ts naturelles par des plantations de palmiers destin&eacute;es &agrave; approvisionner le march&eacute; en &quot;biofuels&quot; (caburants biologiques, comme l'&eacute;thanol).  Un tel comportement entra&icirc;nera une v&eacute;ritable catastrophe &eacute;cologique. En effet, ces for&ecirc;ts exotiques sont peupl&eacute;es de nombreuses esp&egrave;ces en voie de disparition, comme les tigres par exemple. Sans compter les esp&egrave;ces arborescentes rares qui vont ainsi dispara&icirc;tre au profit des nouveaux grands groupes internationaux qui se reconvertissent aux biofuels et vont planter des palmiers. Ainsi l'<a href="europe.html">Union Europ&eacute;enne</a> qui vient de promulguer un r&eacute;glement visant &agrave; r&eacute;duire ses &eacute;missions de CO2 de 20% en 2020 et qui est incapable de mobiliser suffisamment de terres pour produire le biofuel, va devenir un &eacute;norme client potentiel de ces huiles de palmes pour 10% de ses v&eacute;hicules toujours en 2020. Quel sera le prix &eacute;cologique de ce revirement vers les carburants biologiques ? Enorme, sans aucun doute et sans aucune proportion avec les d&eacute;gats caus&eacute;s par une &eacute;l&eacute;vation potentielle de la temp&eacute;rature dont nous ne sommes absolument pas certains. Je suis certain que le grand expert Sir Nicholas Stern n'avait pas pens&eacute; &agrave; cela. </p>
    <p><span class="textengras">Encore une retomb&eacute;e dramatique au plan &eacute;conomique et humain, cette fois-ci, de l'hyst&eacute;rie climatique actuelle</span>. Cette fois-ci, il s'agit du bouleversement des march&eacute;s mondiaux des plantes alimentaires produites par les pays en voie de d&eacute;veloppement. Prenons l'exemple du ma&iuml;s qui est produit en grande quantit&eacute; par des pays comme les Etats-Unis. La conversion de la moiti&eacute; du ma&iuml;s am&eacute;ricain en biofuel a provoqu&eacute; une hausse imm&eacute;diate du prix du ma&iuml;s dans l'ensemble des &eacute;tats am&eacute;ricains et, par voie de cons&eacute;quence, au plan mondial. En effet, la partie consommable pour l'alimentation devient rare et donc ch&egrave;re. Le Br&eacute;sil, par exemple, est en voie de transformation de son agriculture, autrefois tourn&eacute;e vers l'alimentation pour d&eacute;sormais produire du biofuel pour les pays d&eacute;velopp&eacute;s. Comme nous en avertissent les experts comme <a href="http://icecap.us/index.php/go/new-and-cool/nobel_laureate_fears_growing_reliance_on_grain_based_fuels_threatens_world_" class="textengras">le prix Nobel Borlaugh</a>, cela risque de provoquer une paup&eacute;risation et la famine dans certains pays en voie de d&eacute;veloppement dans lesquels le ma&iuml;s sert &agrave; l'alimentation humaine et animale (les cheptels). <span class="textengras">Lester Brown </span>qui est un expert sur ces questions affirme que le grain n&eacute;cessaire pour produire le biofuel d'un r&eacute;servoir de voiture de 100 litres, &eacute;quivaut &agrave; la nourriture d'une personne pendant un an. <br />
    Autrement dit, la volont&eacute; des Etats-Unis et d'autres &eacute;tats de l'h&eacute;misph&egrave;re nord de se d&eacute;gager de leur d&eacute;pendance vis &agrave; vis du p&eacute;trole du moyen orient risque de paup&eacute;riser et d'entra&icirc;ner dans le gouffre de nombreux pays en voie de d&eacute;veloppement.</p>
    <p>Il faut bien r&eacute;fl&eacute;chir &agrave; ces questions avant de se lancer dans une course effr&eacute;n&eacute;e &agrave; la fabrication des carburants biologiques. Nos avons largement pomp&eacute; dans des r&eacute;serves naturelles de p&eacute;trole qui avaient au moins le grand m&eacute;rite  d'&ecirc;tre impropre &agrave; l'alimentation humaine et animale. Nous voici donc &agrave; l'or&eacute;e d'une &eacute;poque o&ugrave; il faudra choisir ou trouver un &eacute;quilibre pr&eacute;caire entre l'alimentation et les transports. Qui va continuer &agrave; rouler en voiture ? : les pays d&eacute;velopp&eacute;s. <a href="http://www.commondreams.org/archive/2007/05/09/1079">Qui va souffrir de la famine ? : les pays pauvres</a>.Terrible dilemne, n'est-ce pas ?</p>
    <p>Et voici, en janvier 2008, pour preuve de ce que j'avance, les premiers troubles annonciateurs de futures malnutritions en Indon&eacute;sie &agrave; cause des fameux &quot;biofuels&quot;<a href="http://spectator.org/dsp_article.asp?art_id=12658"> ici </a>. </p>
    <p><span class="textengras"><img src="images/new_022.gif" alt="new" width="36" height="27" />Enfin. En ce d&eacute;but f&eacute;vrier 2008, les scientifique se r&eacute;veillent</span> <span class="textengras">pour d&eacute;noncer les horreurs du biofuel.</span><br />
    Voir l'article du <a href="http://www.nytimes.com/2008/02/08/science/earth/08wbiofuels.html?_r=1&amp;adxnnl=1&amp;adxnnlx=1202482826-iizLwBfYfAaqBkZrgyP+pQ&amp;oref=slogin">New York Times ici</a> suite &agrave; un article pari dans <span class="PenseeUnique">Science</span>.  Mieux vaut tard que jamais ... et si possible avant qu'on ait fait trop de d&eacute;gats... </p>
  </div>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <p align="left" class="texte">&nbsp;</p>
  <div class="texte" id="Layer19">
    <p><span class="textengras">Septembre 2007 : <a name="lovelock" id="lovelock"></a>James Lovelock </span>(le promoteur de &quot;<span class="textengras">la th&eacute;orie Ga&iuml;a </span>&quot; (<a href="betisier.html">voir ici</a>)) et son co-auteur <span class="textengras">Chris Rappley </span> du Science Museum (GB) ont r&eacute;cemment propos&eacute; (<a href="http://www.nature.com/nature/journal/v449/n7161/full/449403a.html">lettre &agrave; Nature</a>) une nouvelle solution qui pourrait selon eux et selon la soci&eacute;t&eacute; <span class="textengras">Atmocean</span>, charg&eacute;e d'&eacute;tudier et de mettre en application un projet similaire, <img src="images/lovelock2.jpg" alt="lovelock2" width="135" height="109" align="right" />aider &agrave; absorber dans les oc&eacute;ans environ 30% des &eacute;missions anthropog&eacute;niques de CO2. A noter que <span class="textengras">James Lovelock</span>, <span class="textengras">apr&egrave;s ses pr&eacute;dictions apocalyptiques</span>, vient de d&eacute;clarer, fort opportun&eacute;ment, que rien n'&eacute;tait perdu et qu'il y avait des solutions pour &quot;sauver la plan&egrave;te&quot;. Voici l'id&eacute;e qui tombe &agrave; pic pour ne pas se retrouver avec quelques couples d'humains reproducteurs, sur un bloc de glace (<a href="betisier.html">selon les pr&eacute;dictions m&ecirc;me de James <span class="textengras">Lovelock</span></a>):</p>
    <p><span class="textengras">On enfonce dans la mer un tr&egrave;s grand nombre (134 millions.) de tuyaux verticaux</span> en plastique de 200m de longueur, dont l'extr&eacute;mit&eacute; est maintenue en surface &agrave; l'aide de bou&eacute;es. Ce faisant, on pense faire remonter en surface les eaux plus froides et plus riches en nutriments des nappes inf&eacute;rieures des oc&eacute;ans. Cela permettrait, pensent les auteurs du projet, d'aider au d&eacute;veloppement d'algues marines et autres organismes capables d'absorber une partie du CO2 atmosph&eacute;rique. Sans compter que ces micro algues ou ces planctons seraient susceptibles de produire du sulfure de dim&eacute;thyle apte &agrave; d'ensemencer des nuages parasols, <a href="DMS.html">comme cela est expliqu&eacute; ici.</a> </p>
    <p>La physique &eacute;l&eacute;mentaire nous apprend qu'en l'absence de pompes plac&eacute;es sur chaque tube, (ce qui serait hors de prix), et du fait que l'&eacute;nergie est fournie par la houle, il faudra pr&eacute;voir un syst&egrave;me anti-retour efficace  pour que les eaux froides ne redescendent pas spontan&eacute;ment dans les tubes. C'est &agrave; dire un syst&egrave;me de valve sur chaque tuyau. Bref, &ccedil;a ne vas pas &ecirc;tre facile...A noter que certains avaient propos&eacute; une solution identique, il y a une cinquantaine d'ann&eacute;es pour contrecarrer les effets du fameux petit &quot;&acirc;ge glaciaire&quot; que les m&ecirc;mes nous avaient promis dans les ann&eacute;es 1940-1978. Le but &eacute;tait alors de faire fondre les glaces surfaciques qui pourraient bloquer les acc&egrave;s aux c&ocirc;tes... </p>
    <p><span class="textengras">Dans cette nouvelle hypoth&egrave;se comme dans les pr&eacute;c&eacute;dentes, on ignore tout des cons&eacute;quences sur les biotas et les &eacute;quilibres oc&eacute;aniques </span>de l'introduction de quelques 134 millions de tubes m&eacute;talliques dans les oc&eacute;ans et de la remont&eacute;e artificielle des eaux froids en surface (acidification ?). Mais c'est une id&eacute;e assez curieuse qui devrait rappeler aux alarmistes &eacute;cologistes que les solutions &agrave; l'exc&eacute;dent de CO2 anthropog&eacute;nique pourraient fort bien se passer des limitations de consommation qu'ils recherchent &agrave; cor et &agrave; cris et nous conduire, finalement, &agrave; des solutions aux cons&eacute;quences impr&eacute;visibles. </p>
    <div id="Layer20">
      <p align="left" class="textengras"><span class="titre">1er Sept. 2008 : </span><a name="geoing" id="geoing"></a>Appel de plusieurs experts aupr&egrave;s de la Royal Society (UK) pour d&eacute;velopper le G&eacute;o-Ing&eacute;nierie, c'est &agrave; dire, en l'occurence, la modification d&eacute;lib&eacute;r&eacute;e du climat de la plan&egrave;te. <br />
      &quot;Des actions risqu&eacute;es et extr&ecirc;mes sont la seule fa&ccedil;on de ma&icirc;triser le r&eacute;chauffement climatique&quot;, affirment ces chercheurs</p>
      <p align="left" class="texte">Les textes qui suivent sont  extraits d'un article du c&eacute;l&egrave;bre journal UK, <span class="textengras">The Guardian</span> (<a href="http://www.guardian.co.uk/environment/2008/sep/01/climatechange.scienceofclimatechange2?gusrc=rss&amp;feed=networkfront">source</a>) qui, avec <span class="textengras">The Independent,</span> est &agrave; la pointe de l'alarmisme climatique au Royaume Uni. Leurs affirmations apocalyptiques sont heureusement contrebalanc&eacute;es par celles, plus rationnelles, du <span class="textengras"> Telegraph </span>et du <span class="textengras">Financial Times</span>. Au moins, les anglais sont-ils inform&eacute;s des deux c&ocirc;t&eacute;s de la balance, ce qui n'est pas le cas dans d'autres pays comme la France... </p>
      <p align="left" class="textengras">&quot;Les experts disent que la r&eacute;luctance, &agrave; tous les niveaux, de s'occuper des &eacute;missions croissantes de gaz &agrave; effet de serre signifie que le taux de  CO2 dans l'atmosph&egrave;re est en route pour atteindre la valeur de 650 ppm, ce qui pourrait conduire &agrave; une augmentation de la temp&eacute;rature de 4&deg;C. </p>
      <p align="left" class="textengras">Ils en appellent &agrave; plus de recherche sur les options de g&eacute;o-ing&eacute;nierie pour refroidir la terre, telles que le d&eacute;versement d'&eacute;norme quantit&eacute;s de fer dans les oc&eacute;ans pour augmenter la croissance des planctons et l'ensemencement de nuages artificiels pour renvoyer la lumi&egrave;re solaire dans l'espace&quot;<img src="images/algues.jpg" alt="algues" width="322" height="193" hspace="10" vspace="10" align="right" /></p>
      <p align="left" class="textengras">&nbsp;</p>
      <p align="left" class="textengras"><span class="textengras">En &eacute;crivant l'introduction d'une collection d'articles scientifiques d&eacute;di&eacute;s &agrave; ce probl&egrave;me qui seront publi&eacute;s aujourd'hui par la Royal Society, Brian Launder de l'Universit&eacute; de Manchester et Michael Thomson de l'Universit&eacute; de Cambridge d&eacute;clarent :&quot; Bien que de telles interventions &agrave; l'&eacute;chelle de la plan&egrave;te soient risqu&eacute;es, le temps peut venir o&ugrave; elles seront accept&eacute;es parce ce qu'elles sembleront moins risqu&eacute;es que de ne rien faire.&quot; </span></p>
      <p align="left" class="legende">ci-contre une image montrant l'amoncellement des algues sur une c&ocirc;te marine. Une des id&eacute;es en vogue consiste &agrave; provoquer une croissance massive de ces biota parce qu'elles absorbent le CO2. </p>
      <p align="left" class="texte"><span class="textengras"> Le professeur Launder, un ing&eacute;nieur m&eacute;canicien</span>, a dit au Guardian que <span class="textengras">&quot;Les taux de carbone ne vont pas dans le bon sens et nous devons chercher d'autres options, telles que la g&eacute;o-ing&eacute;nierie, pour nous donner le temps que le Monde reprenne ses esprits.&quot; </span> Et il ajoute :<span class="textengras"> &quot; C'est comme si nous disions que nous voulons stopper la deuxi&egrave;me guerre mondiale sans avoir fait de recherches pour d&eacute;velopper la bombe atomique.&quot; </span>(NDLR : Belle image qui fait imm&eacute;diatement penser au Dr Folamour) </p>
      <p align="left" class="texte">Le journal poursuit : </p>
      <p align="left" class="textengras">&quot;L'ann&eacute;e derni&egrave;re, le GIEC a &eacute;cart&eacute; la g&eacute;o-ing&eacute;nerie parce qu'elle est &quot;largement sp&eacute;culative et non prouv&eacute;e et quelle comporte le risque d'effets collat&eacute;raux inconnus.&quot; </p>
      <p align="left" class="texte">Apr&egrave;s quelques rappels relatifs &agrave; l<span class="textengras">'apocalypse </span>qui nous attend si nous ne faisons rien et une allusion au fameux rapport <span class="textengras">Stern </span>(dont on conna&icirc;t les comp&eacute;tences en la mati&egrave;re puisqu'il a repris les &quot;donn&eacute;es&quot; d'Al Gore),<span class="textengras"> Le Guardian </span>nous informe que, (comme tous les &eacute;cologistes), <span class="textengras">Mike Child des Amis de la Terre, </span>est vigoureusement oppos&eacute; &agrave; cette id&eacute;e de <span class="textengras">g&eacute;o-ing&eacute;nierie</span>. Non pas parce que ces techniques ouvrent une voie dangereuse de recherche, mais parce que la solution est d&eacute;j&agrave; toute trouv&eacute;e (pour eux): Les &eacute;oliennes, l'&eacute;nergie mar&eacute;e-motrice et l'&eacute;nergie solaire... comme d'habitude et m&ecirc;me si elles sont de plusieurs ordres de grandeur insuffisantes et inadapt&eacute;es.. Et, &eacute;videmment, surtout pas de nucl&eacute;aire, pas de charbon, pas de <img src="images/savant1.jpg" alt="savant1" width="90" height="146" align="right" />gaz et pas de p&eacute;trole.</p>
      <p align="left" class="texte"><span class="textengras">Deux remarques sur cet &quot;appel&quot; des &quot;g&eacute;o-ing&eacute;nieurs&quot; en herbe </span>: </p>
      <p align="left" class="texte">-<span class="textengras">Comme je l'ai &eacute;crit ci-dessus, des essais &agrave; petite &eacute;chelle</span> ont d&eacute;j&agrave; &eacute;t&eacute; tent&eacute;s, d'autres &agrave; plus grande &eacute;chelle (comme le Pinatubo, si l'on peut dire). Les dangers de ce genre de pratique sont consid&eacute;rables et les r&eacute;sultats impr&eacute;visibles. Le r&eacute;sultat de ces exp&eacute;riences n'a pas r&eacute;pondu aux attentes et on a vu se produire des choses bien curieuses ... </p>
      <p align="left" class="texte"><span class="textengras">-Il serait na&iuml;f de penser que tous ces gens qui font dans l'ing&eacute;nierie</span> <span class="textengras">ne caressent pas l'id&eacute;e de participer, eux aussi, au gigantesque festin budg&eacute;taire dont se gobergent d&eacute;j&agrave; les climatologues</span>. Le budget consacr&eacute; &agrave; la recherche climatologique et d&eacute;riv&eacute;s se chiffre en dizaines de milliards d'euros et de dollars (au d&eacute;triment des autres sciences, bien entendu). Pourquoi ne pas en pr&eacute;lever une petite partie ? La tentation est forte pour les gens qui travaillent dans ces disciplines techniques et qui doivent se retrouver &agrave; la portion congrue... comme toutes les autres sciences. <br />
      Pour pouvoir &quot;participer&quot;, une seule voie possible, celle qui a d&eacute;j&agrave; r&eacute;ussi aux climatologues : <span class="textengras">Cr&eacute;er la panique chez ses contemporains en affirmant que, de toute fa&ccedil;on, il n'y a plus rien &agrave; faire et qu'ils seront l'ultime recours pour sauver la plan&egrave;te. </span></p>
      <p align="left" class="texte">Et le plus &eacute;tonnant (pour rester gentleman) c'est que la <span class="textengras">Royal Society Anglaise</span> se pr&ecirc;te &agrave; ce genre de manoeuvres. Ah, d&eacute;cid&eacute;ment, elle ne s'est pas am&eacute;lior&eacute;e la Royal Society depuis ses exploits, en 1802, au d&eacute;triment de notre brave <a href="theses.html">William Herschell</a>. </p>
      <p align="left" class="texte">&nbsp;</p>
      <p>&nbsp;</p>
      <div id="Layer22">
        <p align="left" class="texte"><span class="textengras">De mani&egrave;re g&eacute;n&eacute;rale, on crois r&ecirc;ver devant l'imagination fertile de nos sauveurs de la plan&egrave;te </span>dont certains ont  d&eacute;j&agrave; l'&eacute;coute de nombreux dirigeants de notre pauvre globe terrestre et, sans doute, les cr&eacute;dits qui vont avec! <br />
        <a href="theses.html">Et si le CO2 n'y &eacute;tait pour rien </a>? Ne ferait-on pas mieux de d&eacute;penser les sommes colossales destin&eacute;es &agrave; ces exp&eacute;riences aussi dangereuses que co&ucirc;teuses pour venir en aide &agrave; ceux qui souffrent des maladies et de la famine ? A ces pauvres b&eacute;b&eacute;s africains au ventre gonfl&eacute; par les privations et le manque d'hygi&egrave;ne ? </p>
        <div id="Layer17"><img src="images/sauvons.jpg" alt="sauvons" width="159" height="188" /></div>
        <p align="left" class="soustitre"><span class="titre">Conclusions </span>: </p>
        <ul class="texte">
          <li>Le <span class="textengras">tocsin climatique</span> que les &eacute;cologistes, les m&eacute;dias, les politiques et certains scientifiques ne cessent de sonner pour des raisons diverses (<a href="pourquoi.html">ici</a>) risque d'avoir de <span class="textengras">retomb&eacute;es plus n&eacute;gatives</span> pour notre plan&egrave;te que l'hypoth&eacute;tique  r&eacute;chauffement climatique.<br />
            <br />
          </li>
          <li>Beaucoup de scientifiques voient<span class="textengras"> le CO2 comme un bienfait pour la biosph&egrave;re</span>. Le CO2 favorise la croissance des plantes et constitue un maillon essentiel du cycle du carbone qui est fondamental pour la vie sur cette plan&egrave;te. Il faut &ecirc;tre tr&egrave;s prudent quant &agrave; son &eacute;limination de l'atmosph&egrave;re de la terre. Or, comme l'on sait, les plantes en croissance absorbent elles m&ecirc;mes beaucoup de CO2. C'est un cercle vertueux. <br />
            <br />
          </li>
          <li><span class="textengras">J'y vois un  autre danger sans doute encore plus grave</span> : Les alertes climatiques martel&eacute;es sans cesse par le <span class="textengras">GIEC</span> et relay&eacute;es par les m&eacute;dias, les &eacute;cologistes et les politiques ont d&eacute;clench&eacute;, notamment aux Etats-Unis, une profusion de projets de recherches abondamment financ&eacute;es, <span class="textengras">destin&eacute;es &agrave; modifier le climat de la terre, localement ou globalemen</span>t. Il n'est pas impossible que certains projets  aboutissent comme le <a href="http://www.mondialisation.ca/index.php?context=viewArticle&amp;code=CHO20051128&amp;articleId=1344">projet HAARP</a> de l'arm&eacute;e am&eacute;ricaine qui s'attaque &agrave; l'ionosph&egrave;re jusqu'&agrave; inqui&eacute;ter l'Union Europ&eacute;enne, entre autres. D&egrave;s lors, Il n'est pas difficile d'imaginer ce qu'il adviendrait de notre pauvre humanit&eacute; si une ou plusieurs grandes puissances disposaient, &agrave; leur guise, de la ma&icirc;trise du climat r&eacute;gnant sur elles-m&ecirc;mes et sur les pays concurrents. Le climat conditionne l'eau, la nourriture, la sant&eacute; des individus et des animaux. Bref, c'est la vie sur terre. Le climat pourrait ainsi devenir une arme absolue.... pire que la bombe atomique. <br />
            Que l'avenir nous en pr&eacute;serve.<br />
          </li>
          <li>De nombreux scientifiques et industriels, voire des gouvernants, <span class="textengras">utilisent l'inqui&eacute;tude actuelle pour promouvoir l'&eacute;nergie nucl&eacute;aire</span> qui est une &eacute;nergie propre du point de vue du CO2 sinon du point de vue des rejets radioactifs.  Comment feront les &eacute;tats d&eacute;mocratiques pour refuser l'&eacute;nergie nucl&eacute;aire civile &agrave; des pays en voie de d&eacute;veloppement mais dont les r&eacute;gimes sont potentiellement dangereux ? Or les techniques de purification par centrifugation pour purifier l'uranium 238 peuvent conduire certains &eacute;tats agressifs &agrave; la possession de l'arme nucl&eacute;aire. L'alarmisme actuel constitue donc une bien mauvaise nouvelle pour ceux qui veulent d&eacute;fendre la non-prolif&eacute;ration des armes atomiques. Encore une retomb&eacute;e n&eacute;gative pour les &eacute;cologistes et autres &quot;ecofreaks&quot;!</li>
        </ul>
        <p>De mani&egrave;re g&eacute;n&eacute;rale : </p>
        <p class="soustitre Style18">&quot;Il est des recherches (notamment sur la modification du climat) qu'il vaudrait mieux ne pas entreprendre&quot;.</p>
        <p class="soustitre Style18"><br />
            <span class="textengras">Alors Mmes et Mrs les &eacute;cologistes, Mrs Hulot, Al Gore, Stern, les r&eacute;dacteurs du Summary for Policymakers du GIEC etc., vous jouez avec le feu. Vous avez ouvert la boite de Pandore. <br />
              Avez vous bien r&eacute;fl&eacute;chi aux cons&eacute;quences possibles ou probables, avant d'entreprendre vos campagnes m&eacute;diatiques pour &quot;sauver la  plan&egrave;te&quot; ? <br />
              Avez vous soigneusement pes&eacute; que vos d&eacute;clarations p&eacute;remptoires risquaient de relancer de nouveaux processus de recherche sur la modification du climat aux cons&eacute;quences incalculables. Avez vous r&eacute;alis&eacute; que vous risquiez de bouleverser les fragiles &eacute;quilibres &eacute;conomiques de la plan&egrave;te au d&eacute;triment des plus pauvres ? <br />
              : Non, sans doute.<br />
              ...
              Il serait peut-&ecirc;tre temps d'y r&eacute;fl&eacute;chir s&eacute;rieusement. S'il n'est pas d&eacute;j&agrave; trop tard. </span></p>
        <p class="textengras">En F&eacute;v. 2009, Kevin Trenberth (<a href="http://ptonline.aip.org/journals/doc/PHTOAD-ft/vol_62/iss_2/10_1.shtml">source</a> Physics Today) <span class="texte">soul&egrave;ve, comme moi, la question &eacute;pineuse et dangereuse du choix de la &quot;bonne&quot; temp&eacute;rature que l'on pourrait imposer par G&eacute;oing&eacute;nierie. </span></p>
      </div>
    </div>
    <p>&nbsp;</p>
  </div>
</div>
<p align="center" class="titre">&nbsp;</p>
<div id="Layer3"><a href="bonnetdane.html"><img src="images/bonnetdane.jpg" alt="bonnet d'ane" width="36" height="43" border="0" /></a></div>
<div class="Style9" id="Layer7">
  <div align="center" class="Style6"> Le Prix d'Honneur </div>
</div>
<!-- Start of StatCounter Code -->
<script type="text/javascript" language="javascript">
var sc_project=1995433; 
var sc_invisible=1; 
var sc_partition=18; 
var sc_security="a213bbd0"; 
</script>

<script type="text/javascript" language="javascript" src="http://www.statcounter.com/counter/counter.js"></script><noscript><a href="http://www.statcounter.com/" target="_blank"><img  src="http://c19.statcounter.com/counter.php?sc_project=1995433&java=0&security=a213bbd0&invisible=1" alt="free html hit counter" border="0"></a> </noscript>
<div id="Layer23"></div>
<!-- End of StatCounter Code -->
</body>
</html>
